[
  {
    "id": 1,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U1QIAL9R Zadanie 1. Zakładasz agencję reklamową i chcesz stworzyć strategię przekazu reklamowego dla swojej firmy. Co powinieneś uwzględnić, aby twoja strategia była efektywna?",
    "answers": [
      "Najnowsze trendy w branży reklamowej",
      "Twoje ulubione kanały komunikacji",
      "Koszt kampanii reklamowej",
      "Cele biznesowe, grupę docelową, kanały komunikacji i metryki do oceny skuteczności Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 2,
    "text": "Rozważasz wykorzystanie poniższych kolorów w projekcie plakatu reklamowego. Który zestaw kolorów będzie najbardziej odpowiedni do promowania produktu dla młodzieży? Zestaw A Zestaw B Zestaw C Zestaw D Czerwony, żółty, Czarny, biały, szary Różowy, fioletowy, Zielony, brązowy, niebieski błękitny pomarańczowy",
    "answers": [
      "Zestaw A",
      "Zestaw B",
      "Zestaw D",
      "Zestaw C Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 3,
    "text": "Zakładasz kampanię reklamową dla nowego produktu. Wybierz rodzaj reklamy zewnętrznej, który najbardziej nadaje się do promowania produktu w dużych miastach.",
    "answers": [
      "Reklama w newsletterze",
      "Reklama na bilbordach",
      "Reklama w radiu lokalnym",
      "Reklama w prasie lokalnej Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 4,
    "text": "Wybierz technikę grafiki komputerowej, która jest najbardziej odpowiednia do tworzenia realistycznych obrazów 3D.",
    "answers": [
      "Rysowanie wektorowe",
      "Modelowanie 3D",
      "Rysowanie pikselowe",
      "Fotomanipulacja Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 5,
    "text": "Przygotowujesz kampanię reklamową dla produktu przeznaczonego dla młodzieży. Który z poniższych sposobów komunikacji będzie najbardziej efektywny?",
    "answers": [
      "Używanie formalnego języka i tradycyjnych form przekazu.",
      "Używanie języka potocznego bez uwzględnienia specyfiki grupy docelowej.",
      "Używanie slangu młodzieżowego i nowoczesnych form przekazu.",
      "Używanie języka naukowego i skomplikowanych terminów technicznych. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 6,
    "text": "Rozważ różnice między reklamą a dziełem sztuki. Które z poniższych stwierdzeń jest prawdziwe?",
    "answers": [
      "Nie ma żadnej różnicy między reklamą a dziełem sztuki.",
      "Reklama ma na celu przekonać odbiorcę do zakupu produktu lub usługi, podczas gdy dzieło Strona 2 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U1QIAL9R sztuki ma na celu wyrazić emocje, idee lub wizję artysty.",
      "Reklama i dzieło sztuki mają ten sam cel - wywołać emocje u odbiorcy.",
      "Reklama jest zawsze komercyjna, podczas gdy dzieło sztuki jest zawsze niekomercyjne. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 7,
    "text": "Pracujesz nad zdjęciem produktu do kampanii reklamowej i chcesz dodać tekst do zdjęcia w Adobe Photoshop. Które narzędzie powinieneś użyć?",
    "answers": [
      "Narzędzie \"Wybierz\"",
      "Narzędzie \"Pędzel\"",
      "Narzędzie \"Rysunek\"",
      "Narzędzie \"Tekst\" Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 8,
    "text": "Przyjrzyj się poniższej tabeli przedstawiającej cele strategiczne dla kampanii reklamowej. Który z celów nie jest zgodny z zasadą długoterminowości? Cel",
    "answers": [
      "Zwiększenie rozpoznawalności marki o 20% w ciągu najbliższych 5 lat",
      "Zdobycie 1000 nowych subskrybentów newslettera w ciągu najbliższego miesiąca",
      "Zwiększenie sprzedaży o 15% w ciągu najbliższych 3 lat",
      "Budowanie pozytywnego wizerunku marki w ciągu najbliższych 5 lat A. Cel B B. Cel A C. Cel C D. Cel D Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 9,
    "text": "Rozważasz wykorzystanie filmu reklamowego jako elementu przekazu dla swojego klienta. Który z poniższych formatów plików będzie najbardziej odpowiedni do publikacji filmu w mediach cyfrowych?",
    "answers": [
      ".avi",
      ".mp4",
      ".docx",
      ".wav Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 10,
    "text": "Rozważasz wykorzystanie normy ISO/IEC 27001 do zarządzania bezpieczeństwem informacji w kampanii reklamowej. Jakiego rodzaju jest ta norma?",
    "answers": [
      "Norma międzynarodowa",
      "Norma regionalna",
      "Norma europejska",
      "Norma krajowa Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 11,
    "text": "Zakładasz kampanię reklamową dla nowego produktu. Jaki typ reklamy zewnętrznej byłby najbardziej efektywny, jeśli chcesz dotrzeć do młodych ludzi, którzy dużo podróżują i często korzystają z technologii?",
    "answers": [
      "Reklama na ekranach cyfrowych w miejscach publicznych",
      "Reklama w gazetach i czasopismach",
      "Reklama na billboardach przy autostradach Strona 3 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U1QIAL9R",
      "Reklama na banerach na stronach internetowych Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 12,
    "text": "Tworzysz scenariusz dla reklamy radiowej promującej lokalną restaurację. Który z poniższych elementów jest najważniejszy do uwzględnienia w twoim scenariuszu?",
    "answers": [
      "Lokalizacja zdjęć produktów na stronie internetowej restauracji",
      "Opis smaku potraw",
      "Kolorystyka menu",
      "Wygląd restauracji Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 13,
    "text": "Zastanawiasz się nad wykorzystaniem obrazów w projekcie reklamy. Które z poniższych stwierdzeń najlepiej opisuje zasadę wykorzystania obrazów w projektowaniu graficznym?",
    "answers": [
      "Obrazy powinny być wykorzystywane tylko wtedy, gdy tekst nie jest wystarczająco jasny.",
      "Obrazy powinny być wykorzystywane jak najczęściej, niezależnie od treści przekazu.",
      "Obrazy powinny być wykorzystywane do podkreślenia lub uzupełnienia treści przekazu.",
      "Obrazy powinny być wykorzystywane tylko wtedy, gdy są konieczne do zrozumienia przekazu. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 14,
    "text": "Poniżej znajduje się tabela przedstawiająca różne formaty reklam drukowanych oraz ich typowe zastosowania. Które z poniższych stwierdzeń jest prawdziwe na podstawie tej tabeli? Format Typowe zastosowanie Billboard Reklama na dużą skalę, widoczna z daleka Ulotka Promocja wydarzeń lub ofert specjalnych Ogłoszenie prasowe Reklama usług lub produktów w lokalnej społeczności Broszura Szczegółowa prezentacja produktu lub usługi",
    "answers": [
      "Ogłoszenia prasowe są zazwyczaj używane do reklamy usług lub produktów w lokalnej społeczności.",
      "Broszury są zazwyczaj używane do promowania wydarzeń lub ofert specjalnych.",
      "Billboardy są zazwyczaj używane do promowania wydarzeń lub ofert specjalnych.",
      "Ulotki są zazwyczaj używane do reklamy na dużą skalę, widocznej z daleka. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 15,
    "text": "Rozważ następującą sytuację: Tworzysz reklamę dla nowego smartfona. Wybierz, który z poniższych elementów jest najważniejszy do skoncentrowania się na nim podczas tworzenia przekazu reklamowego.",
    "answers": [
      "Cena smartfona",
      "Miejsce produkcji smartfona",
      "Główny komunikat",
      "Kolor smartfona Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 16,
    "text": "Wybierz medium, które jest najbardziej efektywne pod względem kosztów dla start-upu z ograniczonym budżetem na reklamę.",
    "answers": [
      "Internet",
      "Telewizja",
      "Kino Strona 4 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U1QIAL9R",
      "Prasa Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 17,
    "text": "Przypisz odpowiednią technikę perswazji do opisu jej stosowania w przekazie reklamowym. 1. Testimonial: 2. Porównanie: 3. Strach:",
    "answers": [
      "1 - Wykorzystanie opinii znanej osoby; 2 - Przedstawienie produktu jako lepszego od konkurencyjnego; 3 - Wywołanie lęku związanego z nieposiadaniem produktu.",
      "1 - Przedstawienie produktu jako lepszego od konkurencyjnego; 2 - Wywołanie lęku związanego z nieposiadaniem produktu; 3 - Wykorzystanie opinii znanej osoby.",
      "1 - Wywołanie lęku związanego z nieposiadaniem produktu; 2 - Wykorzystanie opinii znanej osoby; 3 - Przedstawienie produktu jako lepszego od konkurencyjnego.",
      "1 - Przedstawienie produktu jako lepszego od konkurencyjnego; 2 - Wykorzystanie opinii znanej osoby; 3 - Wywołanie lęku związanego z nieposiadaniem produktu. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 18,
    "text": "Przygotowujesz kampanię e-mail marketingową dla firmy, która sprzedaje produkty do pielęgnacji skóry. Chcesz podzielić swoją bazę odbiorców na segmenty, aby dostosować treść wiadomości do różnych grup. Które z poniższych kryteriów mogą być najbardziej przydatne w tym przypadku?",
    "answers": [
      "Płeć i wiek",
      "Nazwisko i adres e-mail",
      "Kolor włosów i wzrost",
      "Ulubiony kolor i numer buta Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 19,
    "text": "Rozważ tabelę przedstawiającą wyniki sprzedaży firmy Y przed i po kampanii reklamowej: Miesiąc Wyniki sprzedaży (w tys.) Styczeń (przed kampanią) 50 Luty (po kampanii) 80 Na podstawie powyższych danych, jakie jest prawdopodobne zadanie reklamy w kontekście firmy Y?",
    "answers": [
      "Zmniejszenie konkurencji na rynku",
      "Zwiększenie świadomości o istnieniu firmy Y",
      "Zmniejszenie sprzedaży produktów firmy Y",
      "Zwiększenie sprzedaży produktów firmy Y Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 20,
    "text": "Rozważasz wykorzystanie e-mailingu w swojej kampanii reklamowej. Które z poniższych stwierdzeń jest prawdziwe na temat e-mailingu?",
    "answers": [
      "E-mailing powinien zawierać spersonalizowane i segmentowane treści.",
      "E-mailing jest najskuteczniejszy, gdy jest wysyłany w godzinach szczytu.",
      "E-mailing jest skuteczny tylko dla starszych grup demograficznych.",
      "E-mailing jest skuteczny tylko w przypadku dużych firm. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 21,
    "text": "Wyobraź sobie, że masz za zadanie wysłać e-mail marketingowy do bazy odbiorców. Które z poniższych narzędzi byłoby najbardziej odpowiednie do tego zadania?",
    "answers": [
      "MailChimp",
      "Microsoft Word",
      "Google Docs",
      "Adobe Photoshop Strona 5 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U1QIAL9R Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 22,
    "text": "Jesteś odpowiedzialny za produkcję 30-sekundowego spotu radiowego dla nowego produktu. Który z poniższych elementów jest najmniej istotny do uwzględnienia w twoim przekazie?",
    "answers": [
      "Nazwa produktu",
      "Informacje o tym, gdzie można kupić produkt",
      "Historia firmy producenta",
      "Korzyści z używania produktu Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 23,
    "text": "Tworzysz tekst reklamowy dla nowego produktu. Która z poniższych zasad jest najważniejsza podczas tworzenia efektywnego tekstu reklamowego?",
    "answers": [
      "Tworzenie długiego tekstu, aby zawrzeć jak najwięcej informacji",
      "Koncentracja na cechach produktu, nie na korzyściach dla klienta",
      "Skupienie się na korzyściach, które klient otrzyma z produktu",
      "Używanie skomplikowanego języka, aby pokazać ekspertyzę firmy Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 24,
    "text": "Przyjrzyj się poniższej tabeli, która przedstawia różne typy drukowanej reklamy i ich cechy. Który z poniższych typów reklamy został źle opisany?",
    "answers": [
      "Plakat",
      "Ogłoszenie prasowe",
      "Druk adresowy",
      "Opakowanie Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 25,
    "text": "Wybierz prawidłowe stwierdzenie dotyczące funkcji perswazyjnej przekazu reklamowego.",
    "answers": [
      "Funkcja perswazyjna polega na przedstawieniu jak największej ilości informacji o produkcie, niezależnie od ich znaczenia dla odbiorcy.",
      "Funkcja perswazyjna polega na przekonaniu odbiorcy do zakupu produktu poprzez przedstawienie jego korzyści i zalet.",
      "Funkcja perswazyjna polega na przedstawieniu negatywnych aspektów konkurencyjnych produktów.",
      "Funkcja perswazyjna polega na informowaniu odbiorcy o produkcie bez próby przekonania go do zakupu. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 26,
    "text": "Rozważ następującą tabelę zawierającą różne typy plików graficznych: Typ pliku Obsługuje przezroczystość Obsługuje warstwy",
    "answers": [
      "JPEG Nie Nie",
      "GIF Tak Nie",
      "PNG Tak Nie",
      "PSD Tak Tak Który typ pliku powinieneś wybrać, jeśli chcesz zachować przezroczystość i warstwy w swoim projekcie graficznym? A. PSD B. GIF C. JPEG Strona 6 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U1QIAL9R D. PNG Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 27,
    "text": "Przygotowujesz zdjęcie produktu do kampanii reklamowej. Produkt jest dobrze oświetlony, ale tło jest zbyt ciemne. Które narzędzie w Adobe Photoshop pomoże Ci poprawić oświetlenie tła, nie wpływając na produkt?",
    "answers": [
      "Narzędzie \"Poziomy\"",
      "Narzędzie \"Balans bieli\"",
      "Narzędzie \"Ekspozycja\"",
      "Narzędzie \"Krzywe\" Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 28,
    "text": "Jaka jest główna różnica między marketingiem doświadczeń a tradycyjnym marketingiem?",
    "answers": [
      "Marketing doświadczeń skupia się na budowaniu relacji z klientami, a tradycyjny marketing skupia się na sprzedaży produktów",
      "Marketing doświadczeń skupia się na sprzedaży produktów, a tradycyjny marketing skupia się na budowaniu relacji z klientami",
      "Nie ma różnicy między marketingiem doświadczeń a tradycyjnym marketingiem",
      "Marketing doświadczeń skupia się na tworzeniu unikalnych doświadczeń dla klientów, a tradycyjny marketing skupia się na promowaniu produktów lub usług Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 29,
    "text": "Zakładasz agencję reklamową i chcesz stworzyć efektywną strategię przekazu reklamowego dla nowego produktu. Który z poniższych elementów NIE powinien być brany pod uwagę podczas tworzenia tej strategii?",
    "answers": [
      "Celem komunikacji jest zwiększenie sprzedaży produktu.",
      "Reklama powinna być skierowana do młodych osób w wieku 18-25 lat.",
      "Reklama powinna być emitowana tylko w godzinach wieczornych.",
      "Reklama powinna wykorzystywać język i symbole zrozumiałe dla docelowej grupy odbiorców. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 30,
    "text": "Przyjmij, że firma Z chce zwiększyć swoją bazę klientów. Które z poniższych działań reklamowych najprawdopodobniej podejmie?",
    "answers": [
      "Zwiększy produkcję swojego produktu",
      "Zmniejszy cenę swojego produktu",
      "Zmniejszy wydatki na działania marketingowe",
      "Przeprowadzi kampanię reklamową skierowaną do potencjalnych klientów Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 31,
    "text": "Które z poniższych stwierdzeń jest prawdziwe w kontekście wykorzystania mediów cyfrowych w wytwarzaniu elementów przekazu reklamowego?",
    "answers": [
      "Media cyfrowe są zbyt skomplikowane do wykorzystania w reklamie.",
      "Media cyfrowe są mniej efektywne niż tradycyjne media.",
      "Media cyfrowe pozwalają na precyzyjne targetowanie odbiorców.",
      "Media cyfrowe nie pozwalają na interakcję z odbiorcą. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 32,
    "text": "Poniżej znajduje się tabela z różnymi technikami retuszu cyfrowego stosowanymi w Adobe Photoshop. Strona 7 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U1QIAL9R Technika Opis",
    "answers": [
      "Dodging and Burning Zwiększa kontrast poprzez jasne i ciemne obszary",
      "Frequency Separation Oddziela teksturę od koloru dla łatwiejszego retuszu",
      "Inpainting Automatycznie wypełnia obszar zgodnie z otoczeniem",
      "Clone Stamp Kopiuje piksele z jednego obszaru do innego Która technika byłaby najbardziej odpowiednia do usunięcia niechcianego obiektu z tła zdjęcia? A. Clone Stamp B. Frequency Separation C. Dodging and Burning D. Inpainting Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 33,
    "text": "Podczas realizacji zadań zawodowych w dziedzinie reklamy, normy i procedury oceny zgodności są niezbędne. Wskaż, który z poniższych celów NIE jest celem normalizacji krajowej.",
    "answers": [
      "Zwiększenie zasięgu reklamy",
      "Zwiększenie efektywności produkcji",
      "Ułatwienie wymiany handlowej",
      "Zapewnienie bezpieczeństwa użytkownikom Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 34,
    "text": "Przygotowujesz scenariusz dla reklamy radiowej. Poniżej znajduje się tabela z czasami trwania poszczególnych segmentów. Który z segmentów jest nieodpowiednio zaplanowany? Segment Czas trwania Wprowadzenie 10 sekund Prezentacja produktu 30 sekund Testimonial 15 sekund Zakończenie i CTA 5 sekund",
    "answers": [
      "Testimonial",
      "Prezentacja produktu",
      "Wprowadzenie",
      "Zakończenie i CTA Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 35,
    "text": "Które medium reklamowe daje możliwość najbardziej precyzyjnego targetowania reklam?",
    "answers": [
      "Prasa",
      "Kino",
      "Internet",
      "Telewizja Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 36,
    "text": "Przygotowujesz przekaz reklamowy dla nowego suplementu diety. Które z poniższych stwierdzeń jest prawdziwe? Strona 8 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U1QIAL9R",
    "answers": [
      "Możesz używać dowolnych obrazów i tekstów w swoim przekazie reklamowym",
      "Możesz twierdzić, że suplement diety zapobiega chorobom serca bez dowodów naukowych",
      "Możesz obiecać, że suplement diety wyleczy wszystkie choroby",
      "Musisz przestrzegać norm i procedur oceny zgodności dotyczących reklamy suplementów diety Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 37,
    "text": "Rozważasz wykorzystanie narzędzi do automatycznego segmentowania odbiorców e-mail. Które z poniższych stwierdzeń jest prawdziwe na temat tego procesu?",
    "answers": [
      "Automatyczna segmentacja zawsze daje lepsze wyniki niż ręczna.",
      "Automatyczna segmentacja nie wymaga żadnej interwencji człowieka.",
      "Automatyczna segmentacja może pomóc w identyfikacji wzorców, które mogą nie być oczywiste dla człowieka.",
      "Automatyczna segmentacja jest zawsze tańsza niż ręczna. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 38,
    "text": "Zidentyfikuj, która z poniższych opcji najlepiej opisuje strukturę przekazu reklamowego.",
    "answers": [
      "Nagłówek, treść, obrazek, podpis",
      "Nagłówek, treść, podpis",
      "Nagłówek, wstęp, rozwinięcie, obrazek, zakończenie",
      "Nagłówek, wstęp, rozwinięcie, zakończenie Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 39,
    "text": "Zidentyfikuj, które z poniższych stwierdzeń dotyczących przekazu reklamowego są prawdziwe.",
    "answers": [
      "Przekaz reklamowy powinien skupiać się tylko na opisie produktu, ignorując potrzeby odbiorcy.",
      "Przekaz reklamowy powinien być skomplikowany i pełen technicznych szczegółów, aby pokazać profesjonalizm firmy.",
      "Przekaz reklamowy powinien być zrozumiały dla odbiorcy i skupiać się na korzyściach płynących z użytkowania produktu.",
      "Przekaz reklamowy powinien zawierać jak najwięcej informacji o produkcie, nawet jeśli nie są one bezpośrednio związane z jego użytkowaniem. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 40,
    "text": "Planujesz kampanię reklamową na Facebooku. Które z poniższych elementów powinieneś uwzględnić podczas tworzenia posta reklamowego, aby był on efektywny?",
    "answers": [
      "Wyłącznie tekst, ponieważ obrazy mogą odwrócić uwagę od przekazu",
      "Jasny i zrozumiały przekaz, odpowiednie formatowanie tekstu oraz atrakcyjne grafiki",
      "Wiele różnych kolorów, aby przyciągnąć uwagę",
      "Długie i skomplikowane zdania, aby pokazać profesjonalizm Strona 9 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U1QIAL9R Strona 1 z 1 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U1QIAL9R"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 41,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV Zadanie 1. Przygotowujesz projekt reklamowy dla klienta. Klient podkreśla, że chce, aby projekt był zgodny z normami branżowymi. Wybierz prawidłowe stwierdzenie dotyczące normy w kontekście tego zadania.",
    "answers": [
      "Norma jest zawsze tworzona przez agencję reklamową.",
      "Norma musi być tworzona przez klienta.",
      "Norma jest obowiązkowa i naruszenie jej skutkuje sankcjami prawnymi.",
      "Norma jest dobrowolna, ale jej przestrzeganie zapewnia zgodność z określonymi standardami jakości. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 42,
    "text": "Platforma Rozmiar obrazu Facebook 1200 x 630 px Instagram 1080 x 1080 px Twitter 1024 x 512 px LinkedIn 1200 x 628 px Zwróć uwagę na powyższą tabelę przedstawiającą optymalne rozmiary obrazów dla różnych platform społecznościowych. Które stwierdzenie jest prawdziwe?",
    "answers": [
      "Obraz o rozmiarze 1200 x 628 px będzie optymalny dla Twittera i LinkedIn",
      "Obraz o rozmiarze 1080 x 1080 px będzie optymalny tylko dla Instagrama",
      "Obraz o rozmiarze 1200 x 630 px będzie optymalny dla wszystkich platform",
      "Obraz o rozmiarze 1024 x 512 px będzie optymalny dla Facebooka i Twittera Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 43,
    "text": "Czy przekaz reklamowy powinien zawsze być sugestywny?",
    "answers": [
      "Nie, przekaz reklamowy nie musi być sugestywny.",
      "Tak, przekaz reklamowy zawsze powinien wpływać na emocje i decyzje odbiorców.",
      "Przekaz reklamowy powinien być sugestywny tylko dla dorosłych.",
      "Przekaz reklamowy powinien być sugestywny tylko dla dzieci. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 44,
    "text": "Załóż, że pracujesz dla firmy, która chce zaktualizować swój sygnet. Które z poniższych czynników są najważniejsze do uwzględnienia podczas projektowania nowego sygnetu?",
    "answers": [
      "Liczba liter w nazwie firmy, dostępność domeny internetowej, opinie pracowników",
      "Ilość kolorów, wielkość, cena",
      "Rozpoznawalność, zgodność z marką, prostota",
      "Czas potrzebny na wykonanie, koszt druku, popularność w mediach społecznościowych Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 45,
    "text": "Jaka jest główna różnica między stroną www a kampanią online w kontekście reklamy cyfrowej?",
    "answers": [
      "Strona www jest interaktywna, podczas gdy kampania online nie jest",
      "Kampania online jest krótkotrwała, podczas gdy strona www jest stałym elementem obecności marki w internecie",
      "Strona www jest krótkotrwała, podczas gdy kampania online jest stałym elementem obecności marki w internecie",
      "Kampania online jest interaktywna, podczas gdy strona www nie jest Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 46,
    "text": "Strona 2 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV <table> <tr> <th>Platforma</th> <th>Liczba u?ytkowników (w mln)</th> </tr> <tr> <td>Facebook</td> <td>2680</td> </tr> <tr> <td>Instagram</td> <td>1070</td> </tr> <tr> <td>Twitter</td> <td>330</td> </tr> </table> Biorąc pod uwagę powyższą tabelę, na której platformie społecznościowej powinieneś skupić swoje działania reklamowe, aby dotrzeć do jak największej liczby użytkowników?",
    "answers": [
      "Wszystkie powyższe",
      "Facebook",
      "Instagram",
      "Twitter Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 47,
    "text": "Rozważasz użycie urządzeń mobilnych w swojej kampanii reklamowej. Które z poniższych opcji najlepiej opisuje zalety tej strategii?",
    "answers": [
      "Ogranicza zasięg reklamy do użytkowników smartfonów",
      "Umożliwia dostęp do reklamy dla użytkowników zarówno smartfonów, jak i tabletów",
      "Umożliwia dostęp do reklamy tylko dla użytkowników smartfonów",
      "Zwiększa zasięg reklamy do użytkowników komputerów stacjonarnych Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 48,
    "text": "Który z poniższych podmiotów gospodarczych najprawdopodobniej będzie odpowiedzialny za promocję produktów firmy?",
    "answers": [
      "Dział marketingu w firmie produkcyjnej",
      "Dział PR korporacji międzynarodowej",
      "Agencja reklamowa",
      "Niezależny grafik komputerowy Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 49,
    "text": "Tworzysz przekaz reklamowy dla produktu przeznaczonego dla dzieci. Jakie cechy powinien posiadać ten przekaz?",
    "answers": [
      "Powinien być prosty, jasny, kolorowy i atrakcyjny dla dzieci.",
      "Powinien być skomplikowany i zawierać wiele szczegółów technicznych.",
      "Powinien być skierowany do dorosłych, ponieważ to oni kupują produkty dla dzieci.",
      "Powinien być monotonny i poważny. Strona 3 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 50,
    "text": "Które z poniższych narzędzi jest najbardziej przydatne w procesie wytwarzania elementów przekazu reklamowego w mediach cyfrowych?",
    "answers": [
      "Kalkulator",
      "Edytor tekstu",
      "Program do obróbki grafiki",
      "Kalendarz Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 51,
    "text": "Jaki jest główny cel stworzenia atrakcyjnego przekazu reklamowego?",
    "answers": [
      "Zwiększenie sprzedaży produktu lub usługi.",
      "Zmniejszenie zainteresowania produktem lub usługą.",
      "Zwiększenie liczby negatywnych opinii o produkcie lub usłudze.",
      "Zmniejszenie sprzedaży produktu lub usługi. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 52,
    "text": "Przyjrzyj się tabeli poniżej przedstawiającej różne podmioty gospodarcze zajmujące się reklamą: Podmiot Zakres działalności",
    "answers": [
      "Agencja reklamowa 1. Tworzenie strategii marketingowych",
      "Dział PR korporacji 2. Zarządzanie wizerunkiem firmy",
      "Niezależny grafik komputerowy 3. Projektowanie grafik reklamowych",
      "Dział marketingu w firmie produkcyjnej"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 53,
    "text": "Promocja produktów firmy Które z poniższych twierdzeń jest prawdziwe?",
    "answers": [
      "Podmioty A, B, C i D mogą być odpowiedzialne za tworzenie kampanii reklamowych.",
      "Tylko podmiot A może być odpowiedzialny za tworzenie kampanii reklamowych.",
      "Tylko podmioty A i D mogą być odpowiedzialne za tworzenie kampanii reklamowych.",
      "Żadne z podmiotów nie może być odpowiedzialne za tworzenie kampanii reklamowych. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 54,
    "text": "Jakie są potencjalne negatywne skutki nieodpowiednio skierowanej kampanii reklamowej?",
    "answers": [
      "Wszystkie powyższe.",
      "Zmniejszenie lojalności klientów.",
      "Strata pieniędzy i czasu.",
      "Negatywny wpływ na wizerunek marki. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 55,
    "text": "Cecha przekazu reklamowego Opis Atrakcyjność Przekaz musi przyciągać uwagę odbiorców. Sugestywność Przekaz musi wpływać na emocje i decyzje odbiorców. Zapamiętywalność Przekaz musi być łatwy do zapamiętania. Oryginalność Przekaz musi wyróżniać się na tle innych. Adekwatność dla odbiorców Przekaz musi być dostosowany do grupy docelowej. Etyczność Przekaz nie może łamać zasad etyki i moralności. Strona 4 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV Która z poniższych odpowiedzi najlepiej opisuje cechy przekazu reklamowego?",
    "answers": [
      "Tylko atrakcyjność, sugestywność i zapamiętywalność.",
      "Tylko oryginalność, adekwatność dla odbiorców i etyczność.",
      "Tylko atrakcyjność, oryginalność i etyczność.",
      "Atrakcyjność, sugestywność, zapamiętywalność, oryginalność, adekwatność dla odbiorców, etyczność. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 56,
    "text": "Rozważ następujący scenariusz: Twoim zadaniem jest stworzenie reklamy wideo dla nowego produktu, który ma być promowany zarówno w kinach, jak i online. Które z poniższych aspektów powinieneś wziąć pod uwagę podczas tworzenia tego przekazu reklamowego?",
    "answers": [
      "Reklama kinowa powinna zawierać więcej szczegółów o produkcie, ponieważ widzowie są bardziej zaangażowani.",
      "Czas trwania reklamy powinien być taki sam dla obu platform.",
      "Reklama online powinna być krótsza i bardziej zwięzła, aby zainteresować widza w krótkim czasie.",
      "Reklama kinowa i online powinna być identyczna, aby utrzymać spójność marki. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 57,
    "text": "Załóżmy, że masz do wykonania zadanie polegające na stworzeniu plakatu reklamowego dla nowego produktu. Która z poniższych technik grafiki komputerowej będzie najbardziej odpowiednia do tego zadania?",
    "answers": [
      "Modelowanie 3D",
      "Animacja komputerowa",
      "Programowanie gier",
      "Rysowanie wektorowe Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 58,
    "text": "Jaki typ obiektywu będzie najodpowiedniejszy do wykonania zdjęcia reklamowego małego przedmiotu, takiego jak pierścionek?",
    "answers": [
      "Obiektyw makro",
      "Obiektyw teleobiektywowy",
      "Obiektyw rybie oko",
      "Obiektyw szerokokątny Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 59,
    "text": "Pracujesz nad projektem reklamowym, który wymaga zastosowania efektów 3D. Który z poniższych programów byłby najbardziej odpowiedni do tego zadania?",
    "answers": [
      "Adobe Premiere Pro",
      "Adobe InDesign",
      "Microsoft Word",
      "Blender Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 60,
    "text": "Przyjrzyj się poniższemu fragmentowi kodu CSS, który jest używany do stylizacji elementów reklamy dla urządzeń mobilnych: Strona 5 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV @media (max-width: 600px) { .container { width: 100%; } } Co robi ten kod?",
    "answers": [
      "Zmienia szerokość kontenera na 100% tylko dla urządzeń z ekranem o szerokości 600px.",
      "Zmienia szerokość kontenera na 600px tylko dla urządzeń z ekranem o szerokości 100%.",
      "Zmienia szerokość kontenera na 600px dla wszystkich urządzeń mobilnych.",
      "Zmienia szerokość kontenera na 100% dla wszystkich urządzeń z ekranem o maksymalnej szerokości 600px. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 61,
    "text": "Podczas tworzenia przekazu reklamowego, musisz zdecydować, które normy powinieneś zastosować. Wybierz prawidłowe stwierdzenie dotyczące tego procesu.",
    "answers": [
      "Zawsze musisz stosować się do wszystkich dostępnych norm.",
      "Powinieneś zastosować tylko te normy, które są obowiązkowe.",
      "Powinieneś zawsze stosować się do norm tworzonych przez rząd.",
      "Powinieneś zastosować normy, które są najbardziej odpowiednie dla konkretnego projektu. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 62,
    "text": "Przygotowujesz projekt reklamy dla klienta. Otrzymałeś od niego dokumentację technologiczną, która zawiera specyfikacje dotyczące kolorów. Klient chce, aby kolory były zgodne z modelem CMYK. Co to oznacza?",
    "answers": [
      "Reklama będzie drukowana.",
      "Reklama będzie wyświetlana na bilbordach LED.",
      "Reklama będzie wyświetlana na ekranach cyfrowych.",
      "Reklama będzie emitowana w radiu. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 63,
    "text": "Które z poniższych narzędzi multimedialnych jest najbardziej przydatne podczas tworzenia reklamy radiowej?",
    "answers": [
      "Program do obróbki zdjęć",
      "Program do edycji dźwięku",
      "Program do modelowania 3D",
      "Program do tworzenia animacji Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 64,
    "text": "Załóż, że pracujesz dla firmy produkującej ekologiczne kosmetyki. Które z poniższych kryteriów najlepiej opisuje twoją grupę docelową?",
    "answers": [
      "Mężczyźni i kobiety w wieku 45-60 lat, zainteresowani ogrodnictwem.",
      "Młodzież w wieku 15-25 lat, interesująca się technologią i grami komputerowymi.",
      "Kobiety w wieku 25-35 lat, zainteresowane zdrowym stylem życia i ekologią.",
      "Mężczyźni w wieku 35-45 lat, zainteresowani motoryzacją. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 65,
    "text": "Strona 6 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV | Sekunda | Akcja | |---------|-----------------------------------------| | 0-5 | Przedstawienie produktu | | 5-15 | Opis korzy?ci z u?ywania produktu | | 15-20 | Wzmianka o promocji | | 20-25 | Informacje o miejscu zakupu | | 25-30 | Powtórzenie nazwy produktu i has?a | Powyższa tabela reprezentuje szkic planu dla 30-sekundowego spotu radiowego. Który z poniższych elementów jest najmniej odpowiedni do umieszczenia w tak krótkim przekazie?",
    "answers": [
      "Opis korzyści z używania produktu",
      "Przedstawienie produktu",
      "Szczegółowe porównanie produktu z konkurencją",
      "Wzmianka o promocji Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 66,
    "text": "Załóżmy, że musisz wykonać zdjęcie reklamowe butelek z perfumami na ciemnym tle. Który z poniższych aparatów fotograficznych będzie najbardziej odpowiedni do tego zadania?",
    "answers": [
      "Aparat na filmie",
      "Aparat kompaktowy",
      "Aparat na smartfona",
      "Aparat lustrzany (DSLR) Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 67,
    "text": "Zidentyfikuj, który z poniższych tekstów najlepiej spełnia funkcję \"body copy\" w kontekście reklamy produktu kosmetycznego.",
    "answers": [
      "\"Najlepsza pielęgnacja dla Twojej skóry!\"",
      "\"Piękno w Twoich rękach!\"",
      "\"Nasz produkt zawiera unikalne składniki, które intensywnie nawilżają i odżywiają skórę, pozostawiając ją miękką i gładką. Regularne stosowanie pomaga zredukować widoczność zmarszczek i poprawia elastyczność skóry.\"",
      "\"Zadbaj o swoją skórę!\" Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 68,
    "text": "Pracujesz nad kampanią reklamową dla nowego produktu. Które z poniższych narzędzi jest najmniej przydatne w tworzeniu elementów przekazu reklamowego?",
    "answers": [
      "Google AdWords",
      "Canva",
      "Adobe Photoshop",
      "Microsoft Excel Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 69,
    "text": "Załóż, że twoja firma wprowadza na rynek nowy produkt. Jaki element strategii przekazu reklamowego powinieneś ustalić na samym początku?",
    "answers": [
      "Cele kampanii reklamowej",
      "Koszty produkcji produktu",
      "Sposób dystrybucji produktu",
      "Wybór celebryty do promocji produktu Strona 7 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 70,
    "text": "Określ, które z poniższych działań jest głównym celem Rady Etyki Mediów.",
    "answers": [
      "Wspieranie innowacyjnych rozwiązań w reklamie",
      "Kontrola zawartości reklam",
      "Regulowanie standardów etycznych w mediach",
      "Wdrażanie nowych technologii w branży reklamowej Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 71,
    "text": "Przygotowujesz film interaktywny jako formę reklamy. Jakie elementy powinieneś uwzględnić, aby maksymalizować zaangażowanie widza?",
    "answers": [
      "Użycie tylko jednej sceny przez cały czas trwania filmu, aby utrzymać skupienie widza.",
      "Interaktywne elementy, które pozwalają widzowi wpływać na fabułę.",
      "Stałe ujęcia kamery na produkcie przez cały czas trwania filmu.",
      "Długie monologi i szczegółowe opisy produktu. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 72,
    "text": "Dobierając muzykę do reklamy radiowej, powinieneś brać pod uwagę:",
    "answers": [
      "Tylko muzykę, która jest popularna wśród twoich znajomych",
      "Tylko najnowsze trendy muzyczne",
      "Tylko twoje osobiste preferencje muzyczne",
      "Muzykę, która pasuje do tonu i przekazu reklamy Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 73,
    "text": "Załóż, że tworzysz projekt reklamy do umieszczenia na platformie społecznościowej. Który z poniższych elementów jest najważniejszy do uwzględnienia podczas tworzenia projektu?",
    "answers": [
      "Rozmiar i format obrazu",
      "Liczba polubień twojego poprzedniego posta",
      "Twój ulubiony kolor",
      "Liczba obserwujących twojego konkurenta Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 74,
    "text": "Rozpoznaj podmiot gospodarczy zajmujący się reklamą na podstawie poniższego opisu: \"Ten podmiot gospodarczy specjalizuje się w planowaniu i zakupie miejsca na reklamy w różnych mediach. Jego głównym zadaniem jest zapewnić, że reklama klienta dotrze do odpowiedniej grupy docelowej w najbardziej efektywny sposób.\"",
    "answers": [
      "Agencja reklamowa",
      "Agencja mediowa",
      "Agencja interaktywna",
      "Dom produkcyjny Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 75,
    "text": "Rozważasz użycie programu do tworzenia grafiki wektorowej do stworzenia logo dla klienta. Który z poniższych programów byłby najbardziej odpowiedni do tego celu?",
    "answers": [
      "Adobe Premiere Pro",
      "Microsoft Paint",
      "Microsoft PowerPoint",
      "Adobe Illustrator Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 76,
    "text": "Rozważasz użycie techniki typografii kinetycznej w swoim przekazie reklamowym. Które z Strona 8 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV poniższych stwierdzeń najlepiej opisuje tę technikę?",
    "answers": [
      "Jest to technika, która polega na tworzeniu tekstu za pomocą obrazów.",
      "Jest to technika, która polega na animowaniu tekstu, aby przekazać emocje lub pomysły.",
      "Jest to technika, która polega na tworzeniu trójwymiarowych modeli za pomocą tekstu.",
      "Jest to technika, która polega na tworzeniu obrazów za pomocą tekstu. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 77,
    "text": "Rozważasz zastosowanie różnych kanałów komunikacji w swojej strategii reklamowej. Wybierz, który z poniższych kanałów nie jest typowym narzędziem do mierzenia postępów w realizacji strategii reklamowej.",
    "answers": [
      "Monitoring mediów społecznościowych",
      "Billboardy",
      "Ankiety online",
      "Analiza danych z Google Analytics Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 78,
    "text": "Jakie jest główne wyzwanie podczas tworzenia przekazu reklamowego dla urządzeń mobilnych?",
    "answers": [
      "Wybór odpowiednich kolorów dla reklamy",
      "Znalezienie odpowiedniej czcionki",
      "Dostosowanie reklamy do różnych rozmiarów ekranu",
      "Tworzenie efektownych animacji Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 79,
    "text": "Forma reklamy Czas trwania Reklama telewizyjna 30 sekund Reklama kinowa 1 minuta Film interaktywny Zmienny Reklama online wideo 15 sekund Na podstawie powyższej tabeli, która forma reklamy daje najwięcej swobody w zakresie czasu trwania?",
    "answers": [
      "Reklama online wideo",
      "Film interaktywny",
      "Reklama telewizyjna",
      "Reklama kinowa Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 80,
    "text": "Załóż, że Twoja firma wprowadza nowy produkt na rynek. Wybierz strategię reklamową, która najbardziej prawdopodobnie zwiększy świadomość marki wśród konsumentów.",
    "answers": [
      "Skoncentruj się na reklamie produktu w mediach społecznościowych, ignorując inne kanały.",
      "Skoncentruj się na reklamie produktu w telewizji, ignorując inne kanały.",
      "Nie inwestuj w reklamę, licząc na to, że produkt sam się sprzeda dzięki swojej jakości.",
      "Zastosuj strategię reklamową wielokanałową, obejmującą różne media, takie jak telewizja, media społecznościowe, radio i prasa. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 81,
    "text": "Jaki jest główny cel stosowania technologii VR (Virtual Reality) w reklamie?",
    "answers": [
      "Umożliwienie widzom doświadczenia produktu lub usługi w bardziej immersyjny sposób.",
      "Zwiększenie kosztów produkcji reklamy.",
      "Wywołanie u widzów zawrotów głowy i nudności. Strona 9 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV",
      "Limitowanie dostępu do reklamy tylko dla osób posiadających sprzęt VR. Strona 10 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV Strona 1 z 1 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: GANJH6IV"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 82,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PJM65WHH Zadanie 1. Przekaz reklamowy Typ argumentu \"Nasza pizza jest pieczona w piecu opalanym",
    "answers": [
      "Emocjonalny drewnem, co nadaje jej wyjątkowy, autentyczny smak.\" \"Kup naszą pizzę i poczuj się jak we włoskiej",
      "Racjonalny trattorii!\" Dobierz odpowiednie typy argumentów do powyższych przekazów reklamowych. A. A - Emocjonalny, B - Racjonalny B. A - Racjonalny, B - Racjonalny",
      "A - Racjonalny, B - Emocjonalny",
      "A - Emocjonalny, B - Emocjonalny Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 83,
    "text": "Planujesz kampanię reklamową dla nowego produktu. Wybierz, który z poniższych wskaźników nie jest odpowiedni do mierzenia postępów w realizacji strategii reklamowej.",
    "answers": [
      "Kolor użyty w reklamie",
      "Liczba kliknięć w reklamę",
      "Liczba sprzedanych produktów",
      "Liczba wyświetleń reklamy Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 84,
    "text": "Tworzysz tekst reklamowy dla kampanii AdWords. Który z poniższych elementów jest najważniejszy do uwzględnienia w twoim tekście?",
    "answers": [
      "Długą listę wszystkich funkcji produktu.",
      "Wielokrotnie powtarzany slogan marki.",
      "Szczegółowy opis historii marki.",
      "Wyraźne wezwanie do działania (Call To Action). Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 85,
    "text": "Zidentyfikuj, które z poniższych działań jest głównym obszarem działania Związku Stowarzyszeń.",
    "answers": [
      "Kontrola zawartości reklam",
      "Promowanie innowacyjnych rozwiązań w reklamie",
      "Wspieranie współpracy między stowarzyszeniami",
      "Regulowanie standardów etycznych w mediach Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 86,
    "text": "Przygotowujesz projekt reklamy do umieszczenia na platformie społecznościowej. Które z poniższych wytycznych jest najważniejsze do uwzględnienia?",
    "answers": [
      "Użyj dużo efektów specjalnych i animacji",
      "Użyj jasnych i zrozumiałych obrazów oraz krótkiego, przekonującego tekstu",
      "Użyj dużo tekstu, aby przekazać jak najwięcej informacji",
      "Użyj jak najwięcej różnych kolorów Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 87,
    "text": "Jaki jest główny cel stosowania \"Voice Over\" w reklamach audiowizualnych?",
    "answers": [
      "Przekazanie szczegółowych informacji o składnikach produktu.",
      "Przedstawienie konkurencyjnych marek. Strona 2 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PJM65WHH",
      "Opisanie procesu produkcji produktu.",
      "Przekazanie kluczowych informacji o produkcie lub usłudze. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 88,
    "text": "Podczas realizacji zadań zawodowych w dziedzinie reklamy, często musisz stosować się do różnych norm. Wskaż, które z poniższych stwierdzeń prawidłowo opisuje cechy normy.",
    "answers": [
      "Norma jest zawsze obowiązkowa do stosowania i niezastosowanie się do niej prowadzi do sankcji prawnych.",
      "Norma jest zawsze tworzona przez rząd i organy administracji państwowej.",
      "Norma jest dobrowolna do stosowania, ale jej zastosowanie zapewnia pewien standard jakości.",
      "Norma zawsze dotyczy tylko jednego konkretnego produktu lub usługi. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 89,
    "text": "Tworzysz projekt reklamy na podstawie briefu od klienta. Brief zawiera informacje, że produkt jest przeznaczony dla seniorów. Które z poniższych elementów powinieneś uwzględnić w swoim projekcie?",
    "answers": [
      "Skupienie się na promocji produktu wśród młodzieży",
      "Używanie jasnych i dużych czcionek",
      "Używanie skomplikowanego języka i terminologii technicznej",
      "Używanie małych obrazków i ikon Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 90,
    "text": "Za które z poniższych zadań odpowiada dział strategii w agencji reklamowej?",
    "answers": [
      "Analiza rynku i konkurencji oraz opracowywanie strategii dla kampanii reklamowej",
      "Planowanie i zakup mediów",
      "Tworzenie i rozwijanie koncepcji reklamowych",
      "Budowanie i utrzymanie relacji z klientami Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 91,
    "text": "Tworzysz projekt reklamy na podstawie briefu od klienta. Brief zawiera informacje, że produkt jest przeznaczony dla osób prowadzących aktywny tryb życia. Które z poniższych elementów powinieneś uwzględnić w swoim projekcie?",
    "answers": [
      "Używanie jasnych i dużych czcionek",
      "Skupienie się na promocji produktu wśród seniorów",
      "Skupienie się na korzyściach produktu dla aktywnego trybu życia",
      "Używanie małych obrazków i ikon Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 92,
    "text": "Załóż, że pracujesz nad projektem reklamy do umieszczenia na portalu internetowym. Jaki element jest najważniejszy do skupienia uwagi odbiorcy na reklamie?",
    "answers": [
      "Czcionka o niskim kontraście z tłem",
      "Wielokolorowe tło",
      "Długie, szczegółowe opisy produktu",
      "Duże, wyraziste zdjęcie produktu Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 93,
    "text": "Zakładając, że masz listę e-maili potencjalnych klientów, którą z poniższych technik powinieneś zastosować, aby zwiększyć skuteczność swojego przekazu reklamowego?",
    "answers": [
      "Segmentacja listy e-maili na podstawie zainteresowań odbiorców",
      "Wysyłanie tego samego e-maila do wszystkich odbiorców Strona 3 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PJM65WHH",
      "Wysyłanie e-maili tylko w dni robocze",
      "Wysyłanie e-maili o różnych porach dnia Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 94,
    "text": "Przygotowujesz projekt reklamy na ulotkę. Klient zaznaczył, że chce, aby ulotka była drukowana na papierze o gramaturze 150 g/m². Jakie znaczenie ma ta informacja dla Twojego projektu?",
    "answers": [
      "Określa to grubość linii, które powinieneś użyć w projekcie.",
      "Określa to jakość i trwałość druku, co może wpływać na wybór kolorów i detali w projekcie.",
      "Określa to kolorystykę, której powinieneś użyć w projekcie.",
      "Określa to rozdzielczość, w której powinieneś przygotować projekt. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 95,
    "text": "Zidentyfikuj typ argumentu użytego w poniższym przekazie reklamowym: \"Nasze perfumy otulą Cię luksusem i elegancją, które zawsze pragnąłeś.\"",
    "answers": [
      "Argument emocjonalny",
      "Argument estetyczny",
      "Argument racjonalny",
      "Argument etyczny Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 96,
    "text": "Dział Zadania",
    "answers": [
      "Dział kreatywny 1. Tworzenie koncepcji reklamowych",
      "Dział mediów 2. Zakup czasu antenowego i przestrzeni reklamowej",
      "Dział produkcji 3. Realizacja materiałów reklamowych",
      "Dział obsługi klienta"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 97,
    "text": "Budowanie i utrzymanie relacji z klientami Wskaż, który dział jest odpowiedzialny za realizację materiałów reklamowych.",
    "answers": [
      "Dział D",
      "Dział C",
      "Dział B",
      "Dział A Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 98,
    "text": "<form action=\"/subscribe\" method=\"post\"> <label for=\"email\">Podaj swój adres e-mail:</label> <input type=\"email\" id=\"email\" name=\"email\"> <input type=\"submit\" value=\"Zapisz si?\"> </form> Jaką rolę pełni powyższy fragment kodu HTML na stronie internetowej?",
    "answers": [
      "Tworzy formularz logowania",
      "Wyświetla listę produktów",
      "Wyświetla reklamę",
      "Tworzy formularz subskrypcji e-mail Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 99,
    "text": "Strona 4 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PJM65WHH Jestes w trakcie przygotowania projektu reklamy. W dokumentacji technologicznej klienta znalazłeś informację, że reklama ma być przygotowana w rozdzielczości 300 dpi. Co to oznacza?",
    "answers": [
      "Reklama ma być wyświetlana na bilbordach LED o wysokiej rozdzielczości.",
      "Reklama ma być drukowana na materiałach o wysokiej jakości.",
      "Reklama ma być emitowana w radiu z wysoką jakością dźwięku.",
      "Reklama ma być wyświetlana na ekranach o wysokiej rozdzielczości. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 100,
    "text": "<table> <tr> <th>Program</th> <th>Typ grafiki</th> </tr> <tr> <td>Adobe Photoshop</td> <td>Rasterowa</td> </tr> <tr> <td>Adobe Illustrator</td> <td>Wektorowa</td> </tr> </table> Na podstawie powyższej tabeli, określ, który program jest bardziej odpowiedni do tworzenia grafiki, która będzie skalowana do różnych rozmiarów bez utraty jakości.",
    "answers": [
      "Adobe Photoshop",
      "Adobe Illustrator",
      "Obie odpowiedzi są poprawne",
      "Żadna z odpowiedzi nie jest poprawna Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 101,
    "text": "Na którym z poniższych etapów procesu tworzenia przekazu reklamowego powinieneś przeprowadzić testy A/B?",
    "answers": [
      "Po zakończeniu tworzenia przekazu, ale przed jego publikacją",
      "Przed rozpoczęciem tworzenia przekazu",
      "W trakcie tworzenia przekazu",
      "Po publikacji przekazu Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 102,
    "text": "Zidentyfikuj podmiot gospodarczy, który najprawdopodobniej będzie odpowiedzialny za zarządzanie wizerunkiem firmy i komunikację z mediami.",
    "answers": [
      "Niezależny grafik komputerowy",
      "Dział PR korporacji międzynarodowej",
      "Agencja reklamowa",
      "Dział marketingu w firmie produkcyjnej Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 103,
    "text": "Zobacz poniższą tabelę, która przedstawia różne typy mediów i ich skuteczność w dotarciu do różnych grup wiekowych. Wybierz najbardziej efektywny typ medium do dotarcia do grupy wiekowej 18-24 lata. Typ medium 18-24 lata 25-34 lata 35-44 lata 45-54 lata 55+ lata Reklama 50% 60% 70% 80% 90% telewizyjna Reklama 40% 50% 60% 70% 80% radiowa Reklama w 30% 40% 50% 60% 70% prasie Reklama 80% 70% 60% 50% 40% online",
    "answers": [
      "Reklama telewizyjna",
      "Reklama online Strona 5 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PJM65WHH",
      "Reklama w prasie",
      "Reklama radiowa Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 104,
    "text": "Brief od klienta zawiera informację, że produkt jest przeznaczony dla młodzieży. Który z poniższych kanałów dystrybucji byłby najbardziej odpowiedni dla tego projektu?",
    "answers": [
      "Radio",
      "Telewizja",
      "Gazety i czasopisma",
      "Media społecznościowe Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 105,
    "text": "W dokumentacji technologicznej do projektu reklamy znalazłeś informację, że materiał ma być dostarczony w formacie PDF/X-1a. Co to oznacza?",
    "answers": [
      "Materiał ma być dostarczony w formacie do wyświetlania na ekranach cyfrowych.",
      "Materiał ma być dostarczony w formacie do emisji w radiu.",
      "Materiał ma być dostarczony w formacie do druku.",
      "Materiał ma być dostarczony w formacie do wyświetlania na bilbordach LED. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 106,
    "text": "Rozważ poniższą tabelę przedstawiającą różne typy norm i ich charakterystykę. Które stwierdzenie jest prawdziwe na podstawie tej tabeli? Typ normy Charakterystyka Norma techniczna Określa wymagania techniczne dla produktów lub usług. Norma etyczna Określa standardy postępowania oparte na wartościach moralnych i etycznych. Norma prawna Określa obowiązki i prawa podmiotów prawa.",
    "answers": [
      "Norma techniczna nie ma zastosowania w branży reklamowej.",
      "Norma prawna nie ma wpływu na działania w branży reklamowej.",
      "Wszystkie typy norm mogą mieć zastosowanie w branży reklamowej.",
      "Norma etyczna dotyczy tylko wartości moralnych i etycznych, nie ma zastosowania w kontekście jakości produktu lub usługi. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 107,
    "text": "Klient dostarcza Ci logo firmy w formacie JPEG do wykorzystania w projekcie reklamy. Zauważasz, że logo ma tło, które nie pasuje do reszty projektu. Co powinieneś zrobić?",
    "answers": [
      "Zignorować problem, ponieważ tło nie ma znaczenia w projekcie reklamy.",
      "Poprosić klienta o logo w formacie PNG z przezroczystym tłem.",
      "Usunąć tło za pomocą narzędzi do edycji grafiki.",
      "Zmienić kolor tła na jeden pasujący do reszty projektu. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 108,
    "text": "Pracujesz nad kampanią reklamową dla luksusowej marki biżuterii. Który z poniższych elementów jest najważniejszy przy wyborze stylu zdjęcia?",
    "answers": [
      "Czas ekspozycji",
      "Liczba modeli na zdjęciu",
      "Kolor tła",
      "Detale i precyzja Strona 6 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PJM65WHH Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 109,
    "text": "Załóż, że pracujesz nad kampanią reklamową dla nowego smartfona. Właściwości produktu obejmują wyjątkowo długą żywotność baterii, niesamowitą jakość kamery i najnowsze funkcje bezpieczeństwa. Które z poniższych argumentów jest argumentem racjonalnym?",
    "answers": [
      "\"Wyobraź sobie, jak robisz idealne zdjęcia za każdym razem.\"",
      "\"Czuj się bezpieczny dzięki naszym najnowszym funkcjom bezpieczeństwa.\"",
      "\"Bądź zazdrosny wśród znajomych z naszym nowym smartfonem.\"",
      "\"Nasza bateria trwa dwa razy dłużej niż standardowe smartfony.\" Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 110,
    "text": "Załóż, że prowadzisz kampanię reklamową dla nowego produktu na platformie społecznościowej. Który z poniższych elementów jest najważniejszy do zamieszczenia w przekazie reklamowym, aby zwiększyć zaangażowanie odbiorców?",
    "answers": [
      "Informacje o konkurencyjnych produktach",
      "Wyraźne i atrakcyjne zdjęcie produktu",
      "Imię i nazwisko twórcy reklamy",
      "Liczba sprzedanych produktów Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 111,
    "text": "Przyjrzyj się poniższej tabeli przedstawiającej wyniki kampanii reklamowej. Która metryka jest najważniejsza dla oceny skuteczności kampanii? Widzowie Kliknięcia Zakupy 1 000 000 50 000 500",
    "answers": [
      "Wszystkie są równie ważne",
      "Zakupy",
      "Widzowie",
      "Kliknięcia Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 112,
    "text": "Zamierzasz umieścić reklamę na stronie internetowej. Które z poniższych formatów plików jest najbardziej odpowiednie dla obrazów reklamowych?",
    "answers": [
      ".mp3",
      ".docx",
      ".txt",
      ".jpg Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 113,
    "text": "Jaki styl fotograficzny najprawdopodobniej wybierzesz, jeśli tworzysz reklamę dla firmy budowlanej, która chce pokazać swoje ostatnie projekty?",
    "answers": [
      "Fotografia architektoniczna",
      "Fotografia portretowa",
      "Fotografia dokumentalna",
      "Fotografia makro Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 114,
    "text": "Twoja firma ma na celu stworzenie reklamy dla nowego produktu. Jakie elementy powinny być brane pod uwagę podczas tworzenia przekazu reklamowego?",
    "answers": [
      "Atrakcyjność, sugestywność, zapamiętywalność, oryginalność, adekwatność dla odbiorców, etyczność. Strona 7 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PJM65WHH",
      "Tylko atrakcyjność i oryginalność.",
      "Tylko sugestywność i zapamiętywalność.",
      "Atrakcyjność, sugestywność, zapamiętywalność, oryginalność, ale nie adekwatność dla odbiorców i etyczność. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 115,
    "text": "Zakładasz kampanię reklamową dla lokalnej pizzerii. Wybrałeś reklamę radiową jako jedno z narzędzi promocji. Jakie elementy powinny składać się na skuteczną reklamę radiową?",
    "answers": [
      "Tło muzyczne, tekst, wizualizacje",
      "Tło muzyczne, wizualizacje, dźwięki efektów specjalnych",
      "Narracja, wizualizacje, tekst",
      "Tło muzyczne, narracja, dźwięki efektów specjalnych Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 116,
    "text": "Rozważ następujący tytuł reklamy: \"Odkryj moc czystości z naszym nowym detergentem!\". Wybierz odpowiedź, która najlepiej opisuje funkcję tego tytułu.",
    "answers": [
      "Dostarcza szczegółowych informacji o składnikach produktu.",
      "Wymienia konkurencyjne marki detergentów.",
      "Opisuje proces produkcji detergentu.",
      "Przekazuje główne korzyści produktu. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 117,
    "text": "Zidentyfikuj, który z poniższych terminów odnosi się do krótkiego, łatwo zapadającego w pamięć hasła używanego w reklamie.",
    "answers": [
      "Banner",
      "Copy",
      "Slogan",
      "Layout Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 118,
    "text": "Jaki jest główny cel stosowania animacji w reklamie internetowej?",
    "answers": [
      "Przyciągnięcie uwagi użytkownika",
      "Zwiększenie czasu spędzanego na stronie",
      "Zwiększenie liczby odwiedzin strony",
      "Zwiększenie liczby kliknięć w reklamę Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 119,
    "text": "Rozważ następujące elementy identyfikacji wizualnej: Element Opis A Graficzny symbol reprezentujący firmę, często zawierający nazwę firmy B Prosty obraz lub ikona używana do reprezentowania idei, produktu lub usługi C Podręcznik zawierający wytyczne dotyczące stosowania identyfikacji wizualnej firmy D Unikalna kombinacja liter i / lub znaków graficznych tworzących nazwę firmy Dopasuj odpowiednie elementy identyfikacji wizualnej do opisów A, B, C i D.",
    "answers": [
      "A - Logotyp, B - Piktogram, C - Brand Book, D - Sygnet Strona 8 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PJM65WHH",
      "A - Sygnet, B - Piktogram, C - Brand Book, D - Logotyp",
      "A - Logotyp, B - Piktogram, C - Sygnet, D - Brand Book",
      "A - Sygnet, B - Brand Book, C - Piktogram, D - Logotyp Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 120,
    "text": "Rozważ sytuację, w której pracujesz nad kampanią reklamową dla firmy sprzedającej luksusowe zegarki. Która z poniższych form reklamy multimedialnej byłaby najbardziej odpowiednia do przekazania wizerunku luksusu i elegancji?",
    "answers": [
      "Reklama na Facebooku",
      "Reklama na billboardach",
      "Reklama w magazynach lifestyle'owych",
      "Reklama wideo na YouTube Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 121,
    "text": "Jesteś odpowiedzialny za tworzenie reklamy dla nowego modelu samochodu. Które z poniższych stwierdzeń stanowi argument emocjonalny?",
    "answers": [
      "\"Nasz nowy model samochodu jest wyposażony w najnowsze technologie.\"",
      "\"Nasz nowy model samochodu ma najnowocześniejszy system bezpieczeństwa.\"",
      "\"Poczuj ekscytację podczas jazdy naszym nowym modelem.\"",
      "\"Nasz nowy model samochodu jest najbardziej ekonomiczny w swojej klasie.\" Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 122,
    "text": "W agencji reklamowej, dział kreatywny jest odpowiedzialny za:",
    "answers": [
      "Zarządzanie finansami agencji",
      "Kontakt z klientami i negocjacje umów",
      "Tworzenie i rozwijanie koncepcji reklamowych",
      "Planowanie i zakup mediów Strona 9 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PJM65WHH Strona 1 z 1 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PJM65WHH"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 123,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 3XK1O31G Zadanie 1. Tworzysz tekst reklamowy dla nowego produktu technologicznego. Jaki styl pisania powinieneś zastosować?",
    "answers": [
      "Nieformalny i rozmowny, używając slangu i żargonu młodzieżowego",
      "Formalny i techniczny, używając wielu terminów branżowych",
      "Prosty i zrozumiały, unikając niepotrzebnego żargonu technicznego",
      "Poetycki i metaforyczny, używając wielu figur stylistycznych Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 124,
    "text": "Załóż, że pracujesz dla firmy, która chce zwiększyć swoją obecność w mediach cyfrowych. Która z poniższych form reklamy cyfrowej będzie najbardziej efektywna, jeśli firma chce skupić się na budowaniu świadomości marki, a nie koniecznie na natychmiastowych konwersjach?",
    "answers": [
      "Reklama SEO (optymalizacja pod kątem wyszukiwarek)",
      "Reklama w mediach społecznościowych",
      "Reklama pay-per-click (PPC)",
      "Reklama e-mailowa Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 125,
    "text": "Rozważ sytuację, w której firma X planuje wprowadzić nowy produkt na rynek. W kontekście działań marketingowych, jakie jest główne zadanie reklamy w tej sytuacji?",
    "answers": [
      "Zwiększenie świadomości marki wśród konsumentów",
      "Zwiększenie sprzedaży wszystkich produktów firmy",
      "Przekonanie potencjalnych klientów do zakupu produktu",
      "Zmniejszenie kosztów produkcji nowego produktu Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 126,
    "text": "Tworzysz reklamę audio dla produktu, który ma wiele funkcji. Które z poniższych podejść będzie najbardziej skuteczne w komunikowaniu tych funkcji w reklamie audio?",
    "answers": [
      "Wymienienie wszystkich funkcji produktu jedna po drugiej",
      "Skupienie się na jednej czy dwóch kluczowych funkcjach produktu",
      "Opisanie wyglądu produktu",
      "Omówienie historii firmy produkującej produkt Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 127,
    "text": "Zakładasz agencję reklamową. Klient prosi o stworzenie strategii reklamowej dla swojego nowego produktu. Które z poniższych działań powinieneś podjąć jako pierwsze?",
    "answers": [
      "Stworzenie projektu graficznego",
      "Zrozumienie produktu, celów biznesowych klienta i identyfikacja grupy docelowej",
      "Napisanie tekstu do ulotki",
      "Zakup powierzchni reklamowej Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 128,
    "text": "Typ reklamy Koszt Zasięg Interaktywność Billboard Wysoki Średni Niska Reklama w punkcie Średni Niski Średnia sprzedaży Reklama na ekranach Niski Wysoki Wysoka cyfrowych Strona 2 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 3XK1O31G Na podstawie powyższej tabeli, który typ reklamy byłby najbardziej odpowiedni dla małej firmy o ograniczonym budżecie, która chce dotrzeć do jak największej liczby osób i angażować je w interakcje?",
    "answers": [
      "Reklama na ekranach cyfrowych",
      "Billboard",
      "Reklama w punkcie sprzedaży",
      "Wszystkie powyższe Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 129,
    "text": "Wskaż, który z poniższych elementów przekazu reklamowego ma bezpośredni wpływ na funkcję perswazyjną.",
    "answers": [
      "Wysoka jakość grafiki w reklamie",
      "Argumenty przekonujące do zakupu produktu",
      "Oryginalność i kreatywność reklamy",
      "Ciekawa fabuła spotu reklamowego Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 130,
    "text": "Jesteś odpowiedzialny za stworzenie czołówki do nowego serialu, który ma być emitowany w telewizji i online. Które z poniższych elementów jest najważniejsze do uwzględnienia podczas tworzenia czołówki?",
    "answers": [
      "Czołówka powinna trwać co najmniej 5 minut, aby widzowie mogli zapoznać się z obsadą i fabułą.",
      "Czołówka powinna zawierać logo sponsora na początku i na końcu.",
      "Czołówka powinna efektywnie przedstawiać ton i styl serialu.",
      "Czołówka powinna zawierać pełną listę wszystkich członków ekipy produkcyjnej. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 131,
    "text": "Przygotowujesz projekt ulotki reklamowej dla firmy sprzedającej ekologiczne produkty do pielęgnacji ciała. Które z poniższych elementów graficznych będzie najbardziej odpowiednie do użycia w tym kontekście?",
    "answers": [
      "Wzory geometryczne i kreskówki",
      "Naturalne, zieleni i brązy",
      "Czarno-białe zdjęcia",
      "Intensywne, neonowe kolory Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 132,
    "text": "Jaka technika fotograficzna jest najbardziej odpowiednia do stworzenia dynamicznego i ekscytującego przekazu reklamowego dla sportowego produktu, takiego jak buty do biegania?",
    "answers": [
      "Fotografia ruchu (panning)",
      "Fotografia panoramiczna",
      "Fotografia HDR",
      "Fotografia makro Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 133,
    "text": "Wybierz zestaw kolorów zgodny z zasadą komplementarności.",
    "answers": [
      "Czerwony i zielony",
      "Wszystkie powyższe zestawy",
      "Niebieski i pomarańczowy",
      "Żółty i fioletowy Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 134,
    "text": "Strona 3 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 3XK1O31G Rozważ następującą tabelę, która przedstawia informacje o docelowej grupie odbiorców dla planowanej kampanii reklamowej: Wiek Płeć Zainteresowania Preferowany kanał komunikacji 18-24 Mężczyźni Gry wideo, muzyka, Media technologia społecznościowe, e- mail Jakie elementy powinieneś uwzględnić przy tworzeniu przekazu reklamowego?",
    "answers": [
      "Treść skierowana do kobiet w wieku 18-24 lat, skupiająca się na grach wideo, muzyce i technologii",
      "Treść skierowana do mężczyzn w wieku 18-24 lat, skupiająca się na grach wideo, muzyce i technologii",
      "Treść skierowana do kobiet w wieku 30-40 lat, skupiająca się na modzie i urodzie",
      "Treść skierowana do mężczyzn w wieku 18-24 lat, skupiająca się na polityce i ekonomii Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 135,
    "text": "Podczas tworzenia strategii przekazu reklamowego, z jakiego powodu powinieneś skupić się na efektywności?",
    "answers": [
      "Aby osiągnąć maksymalny zysk",
      "Aby zminimalizować czas potrzebny na realizację kampanii",
      "Aby osiągnąć zamierzone cele z minimalnym wykorzystaniem zasobów",
      "Aby zwiększyć rozpoznawalność marki Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 136,
    "text": "Twoim zadaniem jest stworzenie projektu reklamy do umieszczenia na stronie internetowej. Jakie elementy powinieneś uwzględnić w swoim projekcie?",
    "answers": [
      "Wiele różnych kolorów i czcionek",
      "Duże ilości tekstu i mało obrazów",
      "Skomplikowane animacje i dźwięki",
      "Prosty, czytelny design z jasnym przekazem Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 137,
    "text": "Jaki jest główny cel opracowania koncepcji kreatywnej w procesie tworzenia reklamy?",
    "answers": [
      "Tworzenie pomysłu na przekaz reklamowy, który będzie atrakcyjny dla odbiorców",
      "Wybór miejsca, w którym zostanie wyświetlona reklama",
      "Zidentyfikowanie grupy docelowej",
      "Zakup powierzchni reklamowej Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 138,
    "text": "Wskaż, który z poniższych jest przykładem lokowania produktu w kontekście reklamy.",
    "answers": [
      "Wyemitowanie jingla marki na stacji radiowej.",
      "Umieszczenie logotypu firmy na plakacie na przystanku autobusowym.",
      "Wysłanie e-maila marketingowego do klientów.",
      "Pokazanie postaci w filmie, która korzysta z określonego produktu marki. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 139,
    "text": "Załóżmy, że masz do wykonania projekt reklamy na platformie aukcyjnej. Które z poniższych zasad powinieneś przestrzegać?",
    "answers": [
      "Korzystaj z wielu różnych stylów i czcionek",
      "Użyj jaskrawych, kontrastujących kolorów, aby przyciągnąć uwagę",
      "Projektuj z myślą o czytelności i prostocie Strona 4 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 3XK1O31G",
      "Umieść jak najwięcej informacji na jednej stronie Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 140,
    "text": "Wykorzystaj poniższą tabelę do określenia, która z poniższych odpowiedzi najlepiej opisuje kształt przekazu reklamowego. Element Opis Nagłówek Przyciąga uwagę odbiorcy Wstęp Przedstawia produkt lub usługę Rozwinięcie Podaje szczegółowe informacje o produkcie lub usłudze Zakończenie Zachęca do działania",
    "answers": [
      "Kształt przekazu reklamowego odnosi się do długości i skomplikowania przekazu.",
      "Kształt przekazu reklamowego odnosi się do fizycznego wyglądu reklamy.",
      "Kształt przekazu reklamowego odnosi się do wyboru kolorów i czcionki w reklamie.",
      "Kształt przekazu reklamowego opisuje sposób, w jaki informacje są prezentowane odbiorcy. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 141,
    "text": "Zidentyfikuj instytucję branży reklamowej, która jest odpowiedzialna za organizację konkursu Cannes Lions.",
    "answers": [
      "International Advertising Association",
      "American Marketing Association",
      "International Festival of Creativity",
      "Publicis Groupe Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 142,
    "text": "Załóż, że pracujesz dla agencji reklamowej i otrzymujesz brief kreatywny od klienta. Który z poniższych elementów NIE powinien być zawarty w briefie kreatywnym?",
    "answers": [
      "Szczegółowy budżet agencji reklamowej",
      "Opis konkurencji",
      "Cel biznesowy klienta",
      "Profil docelowej grupy odbiorców Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 143,
    "text": "Tworzysz strategię przekazu reklamowego dla swojego klienta. Które z poniższych działań najlepiej odzwierciedla orientację na cele w planowaniu strategicznym?",
    "answers": [
      "Wybór kreatywnego przekazu reklamowego",
      "Definiowanie konkretnych, mierzalnych celów kampanii",
      "Wybór kanałów komunikacji",
      "Określenie grupy docelowej Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 144,
    "text": "Jaki rodzaj czcionki zostanie użyty, jeśli w CSS ustawisz: body { font-family: 'Verdana', sans- serif; }?",
    "answers": [
      "Szeryfowa",
      "Monospace",
      "Bezszeryfowa",
      "Cursive Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 145,
    "text": "Strona 5 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 3XK1O31G Jaki jest główny cel stosowania języka perswazyjnego w tekście reklamowym?",
    "answers": [
      "Zwiększenie długości tekstu",
      "Wywołanie negatywnych emocji u czytelnika",
      "Przekonanie czytelnika do podjęcia określonego działania",
      "Pokazanie inteligencji autora Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 146,
    "text": "Podczas obróbki zdjęcia w Adobe Photoshop zauważyłeś, że kolor skóry modelki jest nienaturalny. Które narzędzie pomoże Ci poprawić ten problem?",
    "answers": [
      "Narzędzie \"Saturacja\"",
      "Narzędzie \"Balans bieli\"",
      "Narzędzie \"Korekcja barw\"",
      "Narzędzie \"Krzywe\" Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 147,
    "text": "Rozważając strukturę briefu kreatywnego, który element jest najważniejszy do zdefiniowania tonalności przekazu reklamowego?",
    "answers": [
      "Spodziewana reakcja",
      "Otoczenie biznesowe",
      "Wyzwanie",
      "Główny przekaz Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 148,
    "text": "Przyjrzyj się poniższej tabeli przedstawiającej elementy briefu kreatywnego i wskaż, który z nich jest niepoprawny. Element Opis Cele kampanii Określa, co ma osiągnąć kampania. Grupa docelowa Opisuje, do kogo skierowana jest kampania. Budżet Określa dostępne środki na realizację kampanii. Kanały dystrybucji Określa, gdzie klient chciałby zjeść obiad.",
    "answers": [
      "Kanały dystrybucji",
      "Budżet",
      "Cele kampanii",
      "Grupa docelowa Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 149,
    "text": "Załóż, że pracujesz nad projektem reklamowym dla firmy, która chce skierować swoją kampanię do młodzieży. Które medium cyfrowe byłoby najbardziej efektywne do osiągnięcia tego celu?",
    "answers": [
      "Reklama w aplikacjach mobilnych",
      "Reklama na stronach internetowych",
      "E-mail marketing",
      "Reklama na platformach mediów społecznościowych Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 150,
    "text": "Uważaj na poniższą tabelę porównującą różne media reklamowe: Medium Zasięg Szybkość przekazu Koszt Strona 6 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 3XK1O31G Telewizja Wysoki Szybki Wysoki Kino Średni Średni Średni Internet Wysoki Najszybszy Zmienny Prasa Zmienny Wolny Zmienny Które medium reklamowe jest najlepsze dla globalnej firmy, która chce szybko dotrzeć do jak największej liczby osób?",
    "answers": [
      "Internet",
      "Prasa",
      "Telewizja",
      "Kino Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 151,
    "text": "Rozważ sytuację, w której pracujesz dla firmy reklamowej i otrzymujesz zadanie stworzenia plakatu reklamowego dla nowego produktu. Który z poniższych elementów jest najmniej istotny do uwzględnienia podczas tworzenia projektu?",
    "answers": [
      "Data wygaśnięcia produktu",
      "Informacje o produkcie",
      "Slogan reklamowy",
      "Logo firmy Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 152,
    "text": "Załóż, że tworzysz logo dla firmy. Wybierz najważniejszy aspekt do rozważenia podczas projektowania.",
    "answers": [
      "Czy logo jest na tyle duże, aby zwrócić na siebie uwagę",
      "Czy logo zawiera wszystkie kolory tęczy",
      "Czy logo jest łatwo rozpoznawalne i unikalne",
      "Czy logo jest na tyle małe, aby zmieścić się na wizytówce Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 153,
    "text": "Które z poniższych stwierdzeń najlepiej opisuje cel segmentacji odbiorców e-mail?",
    "answers": [
      "Zwiększenie liczby odbiorców e-mail",
      "Dostarczenie bardziej spersonalizowanego i skierowanego przekazu",
      "Osiągnięcie wyższej stawki za kliknięcie (CPC)",
      "Zmniejszenie kosztów kampanii e-mail marketingowej Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 154,
    "text": "Rozważ sytuację, w której firma X planuje wprowadzić nowy produkt na rynek. W ramach strategii marketingowej, firma zdecydowała się na kampanię reklamową. Określ, który z poniższych celów kampanii reklamowej jest najbardziej prawdopodobny.",
    "answers": [
      "Zwiększenie konkurencji na rynku",
      "Zmniejszenie kosztów produkcji nowego produktu",
      "Zwiększenie sprzedaży nowego produktu",
      "Zwiększenie świadomości o istnieniu firmy X Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 155,
    "text": "Podaj, która z poniższych organizacji jest międzynarodową instytucją zajmującą się promocją i ochroną praw reklamy na całym świecie.",
    "answers": [
      "Rada Etyki Mediów",
      "International Advertising Association Strona 7 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 3XK1O31G",
      "Stowarzyszenie Komunikacji Marketingowej SAR",
      "Związek Stowarzyszeń Rada Reklamy Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 156,
    "text": "Wyobraź sobie, że pracujesz dla organizacji charytatywnej i chcesz zwiększyć świadomość społeczeństwa na temat ważnej kwestii społecznej. Który typ przekazu byłby najbardziej odpowiedni do osiągnięcia tego celu?",
    "answers": [
      "Reklama",
      "Propaganda",
      "Informacja",
      "Dzieło sztuki Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 157,
    "text": "Przygotowujesz grafikę do zamieszczenia na Instagramie jako element kampanii reklamowej. Który z poniższych formatów jest najbardziej odpowiedni do tego celu?",
    "answers": [
      "BMP",
      "JPEG",
      "GIF",
      "TIFF Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 158,
    "text": "Jaki jest główny cel stosowania reklamy eventowej jako formy reklamy zewnętrznej?",
    "answers": [
      "Zwiększenie świadomości marki poprzez tworzenie pozytywnych doświadczeń związanych z marką",
      "Zwiększenie liczby followersów na profilu firmy w mediach społecznościowych",
      "Promowanie produktu poprzez bezpośrednią sprzedaż",
      "Zwiększenie ruchu na stronie internetowej firmy Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 159,
    "text": "Podaj przykład narzędzia promocji, które jest najbardziej skuteczne w budowaniu długotrwałych relacji z klientami.",
    "answers": [
      "Reklama na billboardach",
      "Reklama telewizyjna",
      "Marketing bezpośredni",
      "Public Relations Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 160,
    "text": "Podaj, które medium reklamowe jest najbardziej odpowiednie dla lokalnej firmy, która chce promować swoje usługi wśród lokalnej społeczności.",
    "answers": [
      "Kino",
      "Telewizja",
      "Internet",
      "Prasa lokalna Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 161,
    "text": "Ustal, która z poniższych organizacji ma siedzibę w Nowym Jorku.",
    "answers": [
      "Rada Etyki Mediów",
      "International Advertising Association",
      "Stowarzyszenie Komunikacji Marketingowej SAR",
      "Związek Stowarzyszeń Rada Reklamy Strona 8 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 3XK1O31G Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 162,
    "text": "Który z poniższych aspektów NIE jest typowo uwzględniany podczas tworzenia briefu kreatywnego?",
    "answers": [
      "Opis produktu lub usługi",
      "Informacje na temat konkurencji",
      "Cele kampanii reklamowej",
      "Szczegółowe informacje na temat pracowników agencji reklamowej Strona 9 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 3XK1O31G Strona 1 z 1 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 3XK1O31G"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 163,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PLMDU2DS Zadanie 1. Zakładasz, że tworzysz reklamę dla nowego modelu samochodu sportowego. Który styl fotograficzny najprawdopodobniej wybierzesz, aby najlepiej oddać charakter produktu?",
    "answers": [
      "Fotografia krajobrazowa",
      "Fotografia dynamiczna",
      "Fotografia portretowa",
      "Fotografia dokumentalna Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 164,
    "text": "Przygotowujesz zdjęcie produktu do reklamy w magazynie. Produkt ma metaliczne elementy, które odbijają światło. Jak możesz zminimalizować odblaski na zdjęciu?",
    "answers": [
      "Użyj filtra polaryzacyjnego",
      "Użyj statywu do stabilizacji aparatu",
      "Zwiększ czułość ISO",
      "Zmniejsz czas ekspozycji Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 165,
    "text": "Zakładasz kampanię reklamową dla lokalnej księgarni, która chce promować nową serię książek dla dzieci. Wybierz najbardziej odpowiedni format reklamy drukowanej, który najlepiej pasuje do tej sytuacji.",
    "answers": [
      "Broszura dystrybuowana w szkołach i przedszkolach",
      "Billboard na autostradzie",
      "Pełnostronicowe ogłoszenie w gazecie biznesowej",
      "Ogłoszenie w magazynie dla dorosłych Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 166,
    "text": "Jaka jest główna różnica między drukiem bezadresowym a drukiem adresowym?",
    "answers": [
      "Druk bezadresowy jest tańszy w produkcji",
      "Druk bezadresowy jest dystrybuowany losowo, podczas gdy druk adresowy jest kierowany do specyficznej grupy docelowej",
      "Druk bezadresowy nie zawiera informacji kontaktowych",
      "Druk adresowy jest bardziej skuteczny Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 167,
    "text": "Przygotowujesz projekt graficzny dla firmy zajmującej się sprzedażą produktów ekologicznych. Które z poniższych zestawów kolorów będzie najbardziej odpowiednie dla tego typu przedsiębiorstwa?",
    "answers": [
      "Żółty, różowy i szary",
      "Zielony, brązowy i biały",
      "Czerwony, biały i niebieski",
      "Pomarańczowy, fioletowy i czarny Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 168,
    "text": "Przygotowujesz projekt reklamy zewnętrznej do umieszczenia na ścianie budynku. Jakie są główne ograniczenia, które musisz wziąć pod uwagę?",
    "answers": [
      "Koszt druku i dystrybucji, preferencje odbiorców",
      "Czas trwania kampanii, dostępność mediów",
      "Rozmiar i kształt ściany, zasady planowania miejskiego",
      "Wielkość budżetu reklamowego, konkurencja na rynku Strona 2 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PLMDU2DS Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 169,
    "text": "Rozważ sytuację, w której firma B doświadcza spadku sprzedaży swojego flagowego produktu. Które z poniższych działań najprawdopodobniej podejmie firma B, aby odwrócić tę sytuację?",
    "answers": [
      "Zignoruje problem i nie podejmie żadnych działań",
      "Zmniejszy produkcję swojego produktu",
      "Przeprowadzi kampanię reklamową, aby przypomnieć klientom o wartościach swojego produktu",
      "Zmniejszy cenę swojego produktu Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 170,
    "text": "Projektujesz baner reklamowy do umieszczenia na stronie internetowej. Który z poniższych rozmiarów będzie najbardziej efektywny?",
    "answers": [
      "300x250 px",
      "1280x1024 px",
      "800x600 px",
      "1024x768 px Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 171,
    "text": "Przygotowujesz strategię reklamową dla firmy Z, która wprowadza innowacyjny produkt na rynek. Który cel marketingowy powinien być priorytetem?",
    "answers": [
      "Zmniejszenie kosztów produkcji nowego produktu",
      "Przekonanie potencjalnych klientów do zakupu konkurencyjnych produktów",
      "Zwiększenie sprzedaży wszystkich produktów firmy",
      "Zwiększenie świadomości o nowym produkcie wśród konsumentów Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 172,
    "text": "Rozważ następującą sytuację: Jesteś odpowiedzialny za promocję nowego produktu w firmie. Które z poniższych narzędzi promocji byłoby najbardziej odpowiednie do zastosowania w tej sytuacji?",
    "answers": [
      "Reklama w prasie",
      "Wszystkie powyższe",
      "Public Relations",
      "Personal selling Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 173,
    "text": "Jako technik organizacji reklamy, musisz być świadomy roli normalizacji krajowej w twojej pracy. Które z poniższych stwierdzeń najlepiej opisuje rolę normalizacji krajowej?",
    "answers": [
      "Normalizacja krajowa pomaga zapewnić jakość i bezpieczeństwo produktów lub usług",
      "Normalizacja krajowa pomaga firmom tworzyć bardziej efektywne strategie marketingowe",
      "Normalizacja krajowa pomaga firmom osiągnąć swoje cele finansowe",
      "Normalizacja krajowa pomaga firmom zdobyć więcej followersów na mediach społecznościowych Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 174,
    "text": "Zastanawiasz się nad wyborem techniki multimedialnej do wykonania elementów przekazu reklamowego. Która z poniższych technik jest najbardziej odpowiednia do stworzenia animacji 3D?",
    "answers": [
      "Blender",
      "Adobe Illustrator",
      "Microsoft PowerPoint Strona 3 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PLMDU2DS",
      "Adobe Photoshop Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 175,
    "text": "Zakładasz kampanię reklamową dla nowego produktu. Wybierz, które z poniższych stwierdzeń najlepiej opisuje zasadę dobierania formy do treści przekazu w kontekście projektowania graficznego.",
    "answers": [
      "Treść przekazu powinna być dostosowana do formy, nawet jeśli wymaga to uproszczenia lub zmiany pierwotnego przekazu.",
      "Forma przekazu jest ważniejsza niż jego treść, ponieważ to ona przyciąga uwagę odbiorcy.",
      "Forma przekazu powinna być dostosowana do treści, podkreślając jej kluczowe elementy i ułatwiając odbior.",
      "Forma i treść przekazu nie mają ze sobą związku i mogą być projektowane niezależnie. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 176,
    "text": "Pracujesz nad projektem reklamy mobilnej. Które z poniższych elementów powinieneś uwzględnić przy tworzeniu projektu?",
    "answers": [
      "Tylko informacje o produkcie bez żadnych elementów graficznych",
      "Skomplikowane animacje",
      "Duże, jasne obrazy i krótkie, zwięzłe wiadomości",
      "Duże ilości tekstu Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 177,
    "text": "Które z poniższych elementów są kluczowe do stworzenia skutecznego \"call to action\" w tekście reklamowym?",
    "answers": [
      "Język perswazyjny i konkretna instrukcja co do podjęcia działania",
      "Długie opisy i szczegółowe informacje o produkcie",
      "Skomplikowany język i techniczne terminy",
      "Negatywne emocje i strach Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 178,
    "text": "Przygotowujesz projekt ulotki reklamowej dla lokalnej restauracji. Które z poniższych elementów będzie najbardziej odpowiednie do użycia w projekcie?",
    "answers": [
      "Grafiki komputerowe i czcionki futurystyczne.",
      "Fotografie potraw i eleganckie czcionki.",
      "Abstrakcyjne ilustracje i techniczne czcionki.",
      "Szkice rysunkowe i czcionki ręcznie pisane. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 179,
    "text": "Jaki jest główny cel tworzenia strategii przekazu reklamowego?",
    "answers": [
      "Określenie, jak najlepiej przekazać informacje o produkcie lub usłudze do docelowej grupy odbiorców.",
      "Zidentyfikowanie najtańszych kanałów reklamowych.",
      "Zwiększenie sprzedaży poprzez dowolne środki.",
      "Znalezienie sposobów na pokonanie konkurencji na rynku. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 180,
    "text": "Wybierz organizację, która skupia firmy związane z komunikacją marketingową w Polsce.",
    "answers": [
      "Rada Etyki Mediów",
      "Związek Stowarzyszeń Rada Reklamy",
      "International Advertising Association",
      "Stowarzyszenie Komunikacji Marketingowej SAR Strona 4 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PLMDU2DS Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 181,
    "text": "Zidentyfikuj, które z poniższych narzędzi promocji są narzędziami bezpośrednimi, w oparciu o tabelę poniżej: Narzędzie promocji Email marketing Billboardy Telemarketing Reklama telewizyjna",
    "answers": [
      "Billboardy i reklama telewizyjna",
      "Telemarketing i reklama telewizyjna",
      "Email marketing i telemarketing",
      "Email marketing i billboardy Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 182,
    "text": "Wybierz najskuteczniejszą metodę pomiaru wpływu kampanii reklamowej na sprzedaż produktu.",
    "answers": [
      "Liczenie liczby wyświetleń reklamy.",
      "Przeprowadzenie ankiety wśród konsumentów.",
      "Porównanie sprzedaży przed i po kampanii.",
      "Analiza trendów w mediach społecznościowych. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 183,
    "text": "Poniżej przedstawiono tabelę z różnymi elementami procesu tworzenia reklamy. Wybierz opcję, która poprawnie uzupełnia puste miejsce w tabeli: Etapy Opis Stworzenie strategii reklamowej Planowanie działań mających na celu osiągnięcie określonych celów marketingowych Opracowanie koncepcji kreatywnej Tworzenie pomysłu na przekaz reklamowy, który będzie atrakcyjny dla odbiorców Zakup powierzchni reklamowej ---",
    "answers": [
      "Wydrukowanie ulotek",
      "Stworzenie projektu graficznego",
      "Pisanie tekstu do ulotki",
      "Wybór miejsca, w którym zostanie wyświetlona reklama Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 184,
    "text": "Wybierz, które z poniższych stwierdzeń jest prawdziwe na temat korzyści produktowych w przekazie reklamowym.",
    "answers": [
      "Korzyści produktowe nie są ważne w przekazie reklamowym.",
      "Korzyści produktowe powinny być ukryte w przekazie reklamowym.",
      "Korzyści produktowe powinny być jasno zdefiniowane i komunikowane w przekazie reklamowym.",
      "Korzyści produktowe powinny być tylko sugerowane, a nie jasno określone w przekazie reklamowym. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 185,
    "text": "Strona 5 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PLMDU2DS Jaki element briefu kreatywnego jest bezpośrednio związany z celami marketingowymi firmy?",
    "answers": [
      "Tonalność",
      "Grupa docelowa",
      "Wyzwanie",
      "Cele komunikacyjne Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 186,
    "text": "Przygotowujesz shootingboard dla filmu reklamowego. Wybierz prawidłową kolejność etapów tworzenia shootingboardu.",
    "answers": [
      "Scenariusz, shootingboard, storyboard, produkcja",
      "Storyboard, shootingboard, scenariusz, produkcja",
      "Storyboard, scenariusz, shootingboard, produkcja",
      "Scenariusz, storyboard, shootingboard, produkcja Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 187,
    "text": "Przygotowujesz zdjęcia do druku. Która z poniższych opcji jest najważniejsza?",
    "answers": [
      "Format pliku",
      "Kolorystyka obrazu",
      "Rozmiar pliku",
      "Rozdzielczość obrazu Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 188,
    "text": "Jesteś odpowiedzialny za realizację przekazu reklamowego na billboardach. Które z poniższych norm powinieneś szczególnie uwzględnić?",
    "answers": [
      "Normy dotyczące reklamy alkoholu w telewizji",
      "Normy dotyczące wielkości i umieszczenia billboardów",
      "Normy dotyczące bezpieczeństwa zabawek",
      "Normy dotyczące reklamy leków na receptę Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 189,
    "text": "Wybierz, które z poniższych stwierdzeń najlepiej opisuje rolę głównego komunikatu w przekazie reklamowym.",
    "answers": [
      "Główny komunikat powinien być skomplikowany, aby zainteresować klienta.",
      "Główny komunikat powinien zawierać jak najwięcej informacji o produkcie.",
      "Główny komunikat powinien być prosty i jasny, aby łatwo go zapamiętać.",
      "Główny komunikat nie jest ważny w przekazie reklamowym. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 190,
    "text": "Wybierz poprawną definicję typografii w kontekście identyfikacji wizualnej.",
    "answers": [
      "Jest to proces drukowania tekstu",
      "Jest to zestaw czcionek i stylów pisma używanych w identyfikacji wizualnej firmy",
      "Jest to proces tworzenia i edycji tekstu",
      "Jest to nauka o czytelności tekstu Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 191,
    "text": "Rodzaj reklamy Zasięg Reklama na bilbordach lokalny Reklama na autobusach lokalny Reklama na stacjach metra lokalny Reklama na lotnisku międzynarodowy Strona 6 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PLMDU2DS Na podstawie powyższej tabeli, wybierz rodzaj reklamy zewnętrznej, który ma największy zasięg.",
    "answers": [
      "Reklama na stacjach metra",
      "Reklama na lotnisku",
      "Reklama na bilbordach",
      "Reklama na autobusach Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 192,
    "text": "Wskaż, który z poniższych konkursów jest skoncentrowany na efektywności kampanii reklamowych.",
    "answers": [
      "D&AD Awards",
      "KTR",
      "EFFIE Awards",
      "Cannes Lions Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 193,
    "text": "Jakie są potencjalne korzyści z segmentacji odbiorców e-mail w kontekście kampanii reklamowej?",
    "answers": [
      "Zmniejszenie liczby otrzymanych skarg",
      "Wszystkie powyższe",
      "Zwiększenie liczby odbiorców e-mail",
      "Zwiększenie zaangażowania odbiorców i skuteczności kampanii Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 194,
    "text": "Przy wyborze platformy do publikacji reklamy cyfrowej, która z poniższych cech jest najważniejsza do rozważenia?",
    "answers": [
      "Koszt publikacji reklamy",
      "Możliwość precyzyjnego targetowania reklamy",
      "Wszystkie powyższe są równie ważne",
      "Liczba użytkowników platformy Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 195,
    "text": "Typ obiektywu Zakres ogniskowych Obiektyw standardowy 35-70 mm Obiektyw teleobiektywowy 70-300 mm Obiektyw szerokokątny 10-35 mm Masz do wykonania zdjęcie reklamowe dużej grupy ludzi. Który typ obiektywu z tabeli powinieneś wybrać do tego zadania?",
    "answers": [
      "Obiektyw szerokokątny",
      "Obiektyw teleobiektywowy",
      "Obiektyw standardowy",
      "Żaden z powyższych Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 196,
    "text": "Przygotowujesz projekt reklamy zewnętrznej do umieszczenia na bilbordzie. Wybierz element, który powinien być najbardziej widoczny na projekcie.",
    "answers": [
      "Szczegółowy opis produktu",
      "Adres strony internetowej",
      "Logo firmy",
      "Informacje kontaktowe Strona 7 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PLMDU2DS Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 197,
    "text": "Przy opracowywaniu przekazu reklamowego, który z poniższych elementów jest najmniej istotny?",
    "answers": [
      "Zrozumienie potrzeb i preferencji docelowej grupy odbiorców",
      "Znajomość profilu konkurencji",
      "Zrozumienie celów biznesowych klienta",
      "Znajomość najnowszych trendów w modzie Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 198,
    "text": "Poniżej przedstawiono tabelę z danymi dotyczącymi sprzedaży produktu przed i po kampanii reklamowej. Analizując te dane, określ, jaki wpływ miała reklama na popyt na produkt: Miesiąc Sprzedaż przed kampanią Sprzedaż po kampanii reklamową (szt.) reklamowej (szt.) Styczeń 1000 1500 Luty 1200 1800 Marzec 1100 1650",
    "answers": [
      "Reklama zwiększyła popyt na produkt.",
      "Dane są niewystarczające, aby określić wpływ reklamy na popyt.",
      "Reklama nie miała wpływu na popyt na produkt.",
      "Reklama zmniejszyła popyt na produkt. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 199,
    "text": "Które z poniższych narzędzi promocji jest najbardziej skuteczne w osiąganiu dużej liczby osób w krótkim czasie?",
    "answers": [
      "Reklama w prasie",
      "Reklama telewizyjna",
      "Marketing bezpośredni",
      "Personal selling Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 200,
    "text": "Podczas tworzenia briefu kreatywnego, które z poniższych stwierdzeń jest prawdziwe?",
    "answers": [
      "Brief powinien być jak najbardziej szczegółowy, zawierając nawet najmniejsze detale dotyczące kampanii.",
      "Brief powinien być napisany w języku technicznym, aby pokazać profesjonalizm.",
      "Brief powinien zawierać jak najwięcej grafik i zdjęć, aby przyciągnąć uwagę zespołu kreatywnego.",
      "Brief powinien być krótki i zwięzły, zawierając tylko najważniejsze informacje dotyczące kampanii. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 201,
    "text": "Strona 8 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PLMDU2DS <table> <tr> <th>Reklama</th> <th>Cena za klikni?cie (CPC)</th> </tr> <tr> <td>Reklama A</td> <td>$0.50</td> </tr> <tr> <td>Reklama B</td> <td>$0.75</td> </tr> </table> Analizując powyższą tabelę, która reklama będzie bardziej opłacalna, jeśli obie generują tę samą liczbę kliknięć?",
    "answers": [
      "Reklama A",
      "Reklama B",
      "Nie można stwierdzić na podstawie dostarczonych informacji",
      "Obie reklamy są równie opłacalne Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 202,
    "text": "Podczas pracy nad projektem graficznym zauważyłeś, że kolor na twoim monitorze różni się od koloru wydruku. Które z poniższych rozwiązań jest najbardziej odpowiednie do rozwiązania tego problemu?",
    "answers": [
      "Zmień format pliku graficznego.",
      "Kalibruj monitor.",
      "Zmień ustawienia drukarki.",
      "Zastosuj filtr koloru do monitora. Strona 9 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PLMDU2DS Strona 1 z 1 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: PLMDU2DS"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 203,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U2052B01 Zadanie 1. Które z poniższych stwierdzeń najlepiej opisuje zalety reklamy cyfrowej? # A B C D 1 Reklama cyfrowa Reklama cyfrowa Reklama cyfrowa Wszystkie jest tańsza niż pozwala na łatwe pozwala na powyższe tradycyjna. śledzenie skierowanie wyników. przekazu do konkretnych grup docelowych.",
    "answers": [
      "Odpowiedź 1",
      "Odpowiedź 4",
      "Odpowiedź 2",
      "Odpowiedź 3 Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 204,
    "text": "Planujesz kampanię reklamową na YouTube. Które z poniższych elementów powinieneś uwzględnić podczas tworzenia filmu reklamowego, aby był on efektywny?",
    "answers": [
      "Wiele różnych kolorów i efektów specjalnych, aby przyciągnąć uwagę",
      "Wyłącznie tekst, ponieważ obrazy mogą odwrócić uwagę od przekazu",
      "Długie i skomplikowane dialogi, aby pokazać profesjonalizm",
      "Jasny i zrozumiały przekaz, odpowiednie formatowanie tekstu oraz atrakcyjne grafiki Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 205,
    "text": "Pracujesz nad projektem graficznym dla kampanii reklamowej. Który z poniższych elementów nie jest bezpośrednio związany z tym zadaniem?",
    "answers": [
      "Projektowanie układu i formy przekazu",
      "Dobór odpowiednich obrazów lub ilustracji",
      "Wybór kolorów i czcionek",
      "Pisanie tekstu do ulotki Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 206,
    "text": "Jakie jest główne zadanie briefu kreatywnego?",
    "answers": [
      "Zapewnienie wytycznych dla opracowywania przekazu reklamowego",
      "Dostarczenie szczegółowych informacji na temat budżetu kampanii",
      "Przedstawienie planu marketingowego firmy klienta",
      "Przedstawienie szczegółowych informacji na temat pracowników agencji reklamowej Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 207,
    "text": "Co jest najważniejsze przy pisaniu tekstu do ulotki reklamowej?",
    "answers": [
      "Użycie jak największej ilości terminów technicznych",
      "Zapewnienie, że tekst jest długi i szczegółowy",
      "Używanie skomplikowanego języka, aby pokazać ekspertyzę firmy",
      "Przekazanie kluczowych informacji o produkcie lub usłudze w sposób jasny i przystępny Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 208,
    "text": "Firma A planuje wprowadzić nowy produkt na rynek, ale nie jest pewna, jak go odpowiednio wypromować. Które z poniższych działań najprawdopodobniej podejmie?",
    "answers": [
      "Zwiększy cenę produktu, aby pokryć koszty promocji Strona 2 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U2052B01",
      "Zignoruje potrzebę promocji i wprowadzi produkt na rynek bez żadnej reklamy",
      "Zmniejszy produkcję swojego produktu, aby zaoszczędzić na kosztach",
      "Przeprowadzi badania rynkowe, aby zrozumieć, jakie media reklamowe są najbardziej skuteczne w dotarciu do jej docelowej grupy klientów Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 209,
    "text": "Załóż, że jesteś doradcą politycznym i musisz zdecydować, który typ przekazu będzie najbardziej odpowiedni do promowania kandydata na burmistrza. Który z poniższych typów przekazu wybierzesz?",
    "answers": [
      "Informacja",
      "Dzieło sztuki",
      "Propaganda",
      "Reklama Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 210,
    "text": "Rozważ następującą tabelę, która przedstawia cele komunikacji dla różnych grup docelowych: Grupa docelowa Cele komunikacji Młodzież Zwiększenie świadomości o produkcie, budowanie pozytywnego wizerunku marki Dorośli Zwiększenie lojalności wobec marki, promowanie korzyści związanych z produktem Seniorzy Uświadomienie potrzeby produktu, promowanie bezpieczeństwa i prostoty użytkowania Na podstawie powyższej tabeli, który z poniższych elementów powinien być kluczowy w przekazie reklamowym skierowanym do seniorów?",
    "answers": [
      "Podkreślenie korzyści związanych z lojalnością wobec marki.",
      "Promowanie produktu poprzez pokazywanie jego popularności wśród młodzieży.",
      "Pokazanie produktu jako nowatorskiego i modnego.",
      "Pokazanie produktu jako bezpiecznego i prostego w obsłudze. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 211,
    "text": "Przygotowujesz kampanię reklamową dla nowego produktu. Która z poniższych form reklamy byłaby najbardziej odpowiednia, jeśli chcesz skupić się na promocji w mediach społecznościowych?",
    "answers": [
      "Reklama radiowa.",
      "Audycja sponsorowana.",
      "Plansza reklamowa w audycji.",
      "Fanpage. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 212,
    "text": "Który z poniższych elementów nie jest typowo uwzględniany w zaproszeniach drukowanych?",
    "answers": [
      "Informacje o gospodarzu wydarzenia",
      "Data i miejsce wydarzenia",
      "Szczegóły dotyczące dress code'u",
      "Lista wszystkich gości Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 213,
    "text": "Przygotowujesz zdjęcia do wykorzystania w mediach ruchomych. Który z poniższych parametrów jest najważniejszy? Strona 3 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U2052B01",
    "answers": [
      "Balans bieli",
      "Czułość ISO",
      "Czas naświetlania",
      "Otwarcie przysłony Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 214,
    "text": "Wybierz najważniejszy element, który powinien być uwzględniony podczas tworzenia scenariusza reklamy audio.",
    "answers": [
      "Używanie muzyki tła",
      "Zastosowanie efektów specjalnych w postprodukcji",
      "Wykorzystanie różnych kolorów głosu",
      "Wszystkie powyższe Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 215,
    "text": "Która z poniższych czcionek jest szeryfowa?",
    "answers": [
      "Arial",
      "Garamond",
      "Calibri",
      "Tahoma Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 216,
    "text": "Zidentyfikuj rodzaj normy na podstawie poniższego oznaczenia: ISO 9001:2015.",
    "answers": [
      "Norma regionalna",
      "Norma krajowa",
      "Norma europejska",
      "Norma międzynarodowa Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 217,
    "text": "Zidentyfikuj rodzaj normy na podstawie poniższego oznaczenia: EN 301 549 V2.1.2 (2018-08).",
    "answers": [
      "Norma międzynarodowa",
      "Norma europejska",
      "Norma krajowa",
      "Norma regionalna Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 218,
    "text": "Przygotowujesz projekt reklamy do umieszczenia w mediach cyfrowych. Jakie elementy powinieneś uwzględnić?",
    "answers": [
      "Wiele animacji i efektów specjalnych",
      "Duże, jaskrawe tło i dużą ilość tekstu",
      "Logo firmy, slogan, informacje o produkcie, wezwanie do działania (CTA)",
      "Tylko tekst opisujący produkt Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 219,
    "text": "Rozważ następujący przekaz reklamowy: \"Nasze produkty są najwyższej jakości. Sprawdź sam!\". Określ, która z poniższych zasad tworzenia przekazu reklamowego została naruszona.",
    "answers": [
      "Zasada spójności",
      "Zasada atrakcyjności",
      "Zasada zrozumiałości",
      "Zasada konkretności Strona 4 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U2052B01 Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 220,
    "text": "Podaj, który z poniższych konkursów jest organizowany przez Stowarzyszenie Komunikacji Marketingowej SAR.",
    "answers": [
      "Cannes Lions",
      "KTR, Effie Awards Poland",
      "D&AD Awards",
      "Clio Awards Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 221,
    "text": "Które z poniższych narzędzi jest najbardziej odpowiednie do analizy skuteczności wysłanych e- maili marketingowych?",
    "answers": [
      "Microsoft Excel",
      "Google Analytics",
      "Microsoft Word",
      "Adobe Premiere Pro Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 222,
    "text": "Przy tworzeniu przekazu reklamowego, zazwyczaj jest konieczne użycie grafiki. Które z poniższych narzędzi jest najbardziej odpowiednie do tworzenia grafik reklamowych?",
    "answers": [
      "Microsoft Outlook",
      "Google Sheets",
      "Adobe Illustrator",
      "Microsoft Excel Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 223,
    "text": "Pracujesz nad reklamą, która będzie wyświetlana na różnych urządzeniach z różnymi rozdzielczościami ekranu. Który typ grafiki powinieneś wykorzystać, aby zapewnić najwyższą jakość obrazu na wszystkich urządzeniach?",
    "answers": [
      "Grafika wektorowa",
      "Grafika 3D",
      "Grafika rastrowa",
      "Grafika bitmapowa Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 224,
    "text": "Podaj, który z poniższych elementów jest najmniej istotny przy tworzeniu briefu kreatywnego?",
    "answers": [
      "Określenie celów kampanii reklamowej.",
      "Określenie budżetu na kampanię reklamową.",
      "Określenie preferowanych kanałów komunikacji z klientem.",
      "Określenie grupy docelowej dla kampanii reklamowej. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 225,
    "text": "Poniżej znajduje się tabela z trzema różnymi schematami kolorów. Wybierz ten, który jest najbardziej odpowiedni dla firmy sprzedającej produkty dla dzieci. Schemat 1 Schemat 2 Schemat 3 Czerwony, czarny, biały Pastelowy różowy, niebieski, Granatowy, szary, biały żółty",
    "answers": [
      "Schemat 1",
      "Schemat 2",
      "Żaden z powyższych Strona 5 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U2052B01",
      "Schemat 3 Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 226,
    "text": "{ \"email\": \"jankowalski@example.com\", \"purchase_history\": [ {\"product\": \"krem do twarzy\", \"price\": 50}, {\"product\": \"szampon\", \"price\": 20} ] } Masz dostęp do powyższych danych klienta. Jakie informacje możesz wykorzystać do segmentacji?",
    "answers": [
      "Wszystkie powyższe",
      "Historia zakupów",
      "Imię i nazwisko",
      "Adres e-mail Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 227,
    "text": "Typ reklamy Cel Reklama informacyjna Przekazanie informacji o produkcie Reklama przekonująca Zachęcenie do zakupu produktu Reklama przypominająca Utrzymanie lojalności klienta W oparciu o powyższą tabelę, wskaż, który typ reklamy byłby najbardziej odpowiedni dla firmy, która już posiada silną pozycję na rynku i chce utrzymać swoją bazę klientów.",
    "answers": [
      "Reklama informacyjna",
      "Żaden z powyższych",
      "Reklama przypominająca",
      "Reklama przekonująca Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 228,
    "text": "Wybierz font, który jest zaliczany do rodziny czcionek monospace.",
    "answers": [
      "Arial",
      "Georgia",
      "Helvetica",
      "Courier Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 229,
    "text": "Poniżej znajduje się tabela z informacjami o różnych mediach, które planujesz wykorzystać w swojej kampanii reklamowej. Które medium wymaga najbardziej rygorystycznych norm i procedur oceny zgodności? Medium Typ reklamy Telewizja Reklama alkoholu Radio Reklama zabawek Internet Reklama suplementów diety Billboardy Reklama usług finansowych Strona 6 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U2052B01",
    "answers": [
      "Billboardy",
      "Internet",
      "Telewizja",
      "Radio Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 230,
    "text": "Wybierz prawdziwe stwierdzenie dotyczące konkursu Cannes Lions.",
    "answers": [
      "Jest to konkurs skierowany wyłącznie do studentów i początkujących twórców reklam.",
      "Jest to konkurs globalny, oceniający kreatywność w branży reklamowej.",
      "Jest to konkurs oceniający wyłącznie efektywność kampanii reklamowych.",
      "Jest to konkurs lokalny, skierowany tylko do agencji z Francji. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 231,
    "text": "Załóż, że jesteś zobowiązany do wykonania retuszu cyfrowego na fotografii, która ma być użyta w kampanii reklamowej. Na zdjęciu jest modelka z niedoskonałościami skóry, które muszą zostać poprawione. Które narzędzie w Adobe Photoshop najlepiej nadaje się do tego zadania?",
    "answers": [
      "Narzędzie \"Pędzel\"",
      "Narzędzie \"Korektor\"",
      "Narzędzie \"Rozmywanie\"",
      "Narzędzie \"Zamalowywacz\" Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 232,
    "text": "Załóż, że masz do wykonania zdjęcia produktu do reklamy. Produkt jest mały i skomplikowany, więc musisz skupić się na szczegółach. Które ustawienie aparatu fotograficznego będzie najodpowiedniejsze do wykonania tego zadania?",
    "answers": [
      "Duża przysłona (mała liczba f), wysoka czułość ISO",
      "Mała przysłona (duża liczba f), wysoka czułość ISO",
      "Duża przysłona (mała liczba f), niska czułość ISO",
      "Mała przysłona (duża liczba f), niska czułość ISO Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 233,
    "text": "Podczas tworzenia przekazu reklamowego, które z poniższych elementów jest symbolem?",
    "answers": [
      "Opis produktu",
      "Logo firmy",
      "Slogan firmy",
      "Nazwa produktu Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 234,
    "text": "Rozważasz wykorzystanie technik multimedialnych do wytwarzania elementów przekazu reklamowego. Które z poniższych narzędzi jest najbardziej odpowiednie do tworzenia interaktywnych prezentacji?",
    "answers": [
      "Microsoft Excel",
      "Adobe Premiere Pro",
      "Prezi",
      "Adobe Acrobat Reader Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 235,
    "text": "Załóżmy, że prowadzisz kampanię reklamową dla firmy Y, która chce zwiększyć sprzedaż swojego flagowego produktu. Jakie cele biznesowe i marketingowe powinnaś określić dla tej kampanii? Strona 7 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U2052B01",
    "answers": [
      "Zmniejszenie kosztów produkcji i zwiększenie sprzedaży produktu",
      "Zwiększenie sprzedaży wszystkich produktów firmy i zwiększenie świadomości marki",
      "Zmniejszenie kosztów produkcji i zwiększenie sprzedaży wszystkich produktów firmy",
      "Zwiększenie sprzedaży produktu i zwiększenie świadomości marki Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 236,
    "text": "Załóż, że pracujesz nad kampanią reklamową dla produktu, który jest przeznaczony dla dzieci. Które z poniższych norm i procedur oceny zgodności powinieneś szczególnie uwzględnić?",
    "answers": [
      "Normy dotyczące reklamy usług finansowych",
      "Normy dotyczące reklamy leków na receptę",
      "Normy dotyczące reklamy alkoholu",
      "Normy dotyczące bezpieczeństwa zabawek Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 237,
    "text": "Tworzysz strategię przekazu reklamowego dla nowego produktu. Które z poniższych stwierdzeń najlepiej opisuje cel, jaki powinna spełniać ta strategia?",
    "answers": [
      "Powinna skupiać się na maksymalizacji zysków firmy.",
      "Powinna skupiać się na pokonaniu konkurencji.",
      "Powinna skupiać się na zrozumieniu potrzeb klienta i dostarczeniu mu wartości.",
      "Powinna skupiać się na zwiększeniu rozpoznawalności marki. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 238,
    "text": "Platforma Częstotliwość postów Facebook 1-2 razy dziennie Instagram 1-2 razy dziennie Twitter 5-10 razy dziennie LinkedIn 2-5 razy w tygodniu Na podstawie powyższej tabeli, na której platformie powinieneś publikować najwięcej postów dziennie?",
    "answers": [
      "Instagram",
      "Facebook",
      "Twitter",
      "LinkedIn Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 239,
    "text": "Rozważasz wykorzystanie różnych form reklamy dla kampanii promocyjnej. Która z poniższych opcji jest przykładem wykorzystania sygnału dźwiękowego marki (jingla)?",
    "answers": [
      "Umieszczenie go na początku audycji radiowej sponsorowanej przez Twoją firmę.",
      "Umieszczenie go jako podpisu pod postami na fanpage'u firmy.",
      "Wydrukowanie go na plakatach reklamowych.",
      "Wysłanie go jako części wiadomości e-mail do subskrybentów newslettera. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 240,
    "text": "Element briefu Opis A Definiuje problem, który ma zostać rozwiązany za pomocą kampanii reklamowej B Określa, jakie emocje ma wywołać reklama u odbiorcy C Opisuje kontekst biznesowy, w którym działa Strona 8 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U2052B01 firma D Określa główne punkty, które mają przekonać odbiorcę do produktu lub usługi Dopasuj elementy briefu do ich opisów.",
    "answers": [
      "A - Wyzwanie, B - Główny przekaz, C - Otoczenie biznesowe, D - Argumentacja",
      "A - Cele komunikacyjne, B - Główny przekaz, C - Grupa docelowa, D - Argumentacja",
      "A - Cele komunikacyjne, B - Spodziewana reakcja, C - Grupa docelowa, D - Argumentacja",
      "A - Wyzwanie, B - Spodziewana reakcja, C - Otoczenie biznesowe, D - Argumentacja Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 241,
    "text": "Przygotowujesz projekt reklamy ambient dla sklepu z odzieżą. Wybierz najbardziej kreatywny i efektywny sposób prezentacji produktu.",
    "answers": [
      "Wystawienie manekinów w sklepowych oknach",
      "Zamieszczenie plakatów z obrazami produktów na ścianach sklepu",
      "Wydrukowanie katalogu z produktami i rozdanie go klientom",
      "Utworzenie interaktywnej instalacji, która pozwala klientom \"przymierzyć\" ubrania za pomocą rzeczywistości rozszerzonej Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 242,
    "text": "Załóżmy, że masz do dyspozycji poniższą tabelę z danymi o efektywności różnych form reklamy dla Twojej firmy: Forma reklamy Stopa konwersji Reklama radiowa 2% Fanpage 5% Banner na stronie internetowej 7% Audycja sponsorowana 3% Na podstawie tych danych, która forma reklamy ma największą skuteczność?",
    "answers": [
      "Audycja sponsorowana.",
      "Banner na stronie internetowej.",
      "Reklama radiowa.",
      "Fanpage. Strona 9 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U2052B01 Strona 1 z 1 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: U2052B01"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 243,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: V5U0SP0A Zadanie 1. Projektujesz reklamę dla sklepu internetowego. Które z poniższych elementów jest najważniejsze do uwzględnienia podczas projektowania?",
    "answers": [
      "Zgodność z wizerunkiem marki",
      "Użycie jak najwięcej animacji",
      "Kolorystyka zgodna z preferencjami projektanta",
      "Użycie jak największej liczby czcionek Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 244,
    "text": "Projektujesz plakat reklamowy dla nowego produktu. Wybierz zestaw kolorów, który najbardziej skupi uwagę odbiorców.",
    "answers": [
      "Czerwony, zielony i niebieski",
      "Czarny, biały i szary",
      "Żółty, czerwony i czarny",
      "Fioletowy, pomarańczowy i brązowy Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 245,
    "text": "Wybierasz aparat do tworzenia fotografii na potrzeby reklamy. Który z poniższych parametrów jest najważniejszy?",
    "answers": [
      "Wielkość obiektywu",
      "Możliwość nagrywania filmów",
      "Wielkość matrycy",
      "Liczba megapikseli Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 246,
    "text": "Zakładasz, że storyboard filmu reklamowego powinien zawierać informacje o ujęciach, akcji, dialogach i dźwięku. Który z poniższych elementów jest również niezbędny do uwzględnienia w storyboardzie?",
    "answers": [
      "Czas trwania każdego ujęcia",
      "Szczegółowy opis kostiumów",
      "Paleta kolorów",
      "Wykaz aktorów Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 247,
    "text": "Załóż, że tworzysz ulotkę reklamową dla lokalnego wydarzenia. Jakie informacje są najważniejsze do umieszczenia na ulotce?",
    "answers": [
      "Lista wszystkich poprzednich wydarzeń organizatora",
      "Opis historii miejsca wydarzenia",
      "Informacje o organizatorze wydarzenia",
      "Dokładny adres wydarzenia, data i godzina Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 248,
    "text": "Wyobraź sobie, że jesteś kreatywnym dyrektorem agencji reklamowej. Klient przekazał Ci brief kreatywny do opracowania kampanii reklamowej. Który z poniższych elementów NIE powinien być zawarty w briefie kreatywnym?",
    "answers": [
      "Kampania powinna być uruchomiona w przeciągu dwóch tygodni.",
      "Kampania powinna skupić się na grupie docelowej osób w wieku 18-24 lata.",
      "Klient preferuje, aby kampania była realizowana przez specjalistę od social media o nazwisku Kowalski. Strona 2 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: V5U0SP0A",
      "Celem kampanii jest zwiększenie sprzedaży produktu o 30%. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 249,
    "text": "Przygotowujesz brief kreatywny dla nowego klienta. Które z poniższych informacji powinieneś uwzględnić?",
    "answers": [
      "Informacje o ulubionym kolorze klienta.",
      "Szczegółowy opis produktu lub usługi, który ma być promowany.",
      "Informacje o poprzednich kampaniach reklamowych konkurencji.",
      "Informacje o ulubionych programach telewizyjnych grupy docelowej. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 250,
    "text": "Załóż, że tworzysz projekt reklamy do umieszczenia na platformie społecznościowej. Które z poniższych stwierdzeń jest prawdziwe?",
    "answers": [
      "Powinieneś skupić się wyłącznie na estetyce projektu, ignorując jego treść",
      "Powinieneś zrównoważyć estetykę i treść projektu, aby był atrakcyjny i przekonujący",
      "Powinieneś skupić się wyłącznie na treści projektu, ignorując jego estetykę",
      "Powinieneś skupić się wyłącznie na promowaniu swojego produktu, ignorując potrzeby i oczekiwania swojej grupy docelowej Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 251,
    "text": "Wyobraź sobie, że jesteś technikiem organizacji reklamy i musisz ocenić zgodność przekazu reklamowego z normami krajowymi. Które z poniższych działań NIE jest częścią tego procesu?",
    "answers": [
      "Sprawdzenie, czy przekaz reklamowy jest zgodny z prawem",
      "Sprawdzenie, czy przekaz reklamowy jest atrakcyjny dla odbiorców",
      "Sprawdzenie, czy przekaz reklamowy jest etyczny",
      "Sprawdzenie, czy przekaz reklamowy jest zgodny ze standardami jakości Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 252,
    "text": "Rozważasz wykorzystanie Instagrama jako jednego z kanałów do przekazywania reklam. Które z poniższych twierdzeń jest prawdziwe w kontekście efektywnego wykorzystania Instagrama w celach reklamowych?",
    "answers": [
      "Najlepszym rozwiązaniem jest publikowanie wyłącznie zdjęć produktu",
      "Powinieneś unikać interakcji z użytkownikami",
      "Powinieneś stworzyć spójną estetykę profilu i angażować się w interakcje z użytkownikami",
      "Najlepiej jest publikować posty tylko w godzinach szczytu Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 253,
    "text": "Konkurs Zakres A Kreatywność B Efektywność C Kreatywność Dopasuj odpowiednie konkursy do powyższej tabeli.",
    "answers": [
      "A - EFFIE Awards, B - Cannes Lions, C - KTR",
      "A - KTR, B - EFFIE Awards, C - Cannes Lions",
      "A - Cannes Lions, B - KTR, C - EFFIE Awards",
      "A - EFFIE Awards, B - KTR, C - Cannes Lions Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 254,
    "text": "Który z poniższych fontów należy do rodziny czcionek fantasy?",
    "answers": [
      "Palatino Linotype Strona 3 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: V5U0SP0A",
      "Lucida Console",
      "Papyrus",
      "Impact Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 255,
    "text": "Analizujesz dane dotyczące ruchu na stronie internetowej firmy. Zauważasz, że banner reklamowy umieszczony na stronie głównej przyciąga znacząco więcej użytkowników niż inne formy reklamy. Jaką formę reklamy reprezentuje ten banner?",
    "answers": [
      "Reklama wideo online.",
      "Sygnał dźwiękowy marki (jingiel).",
      "Reklama display (banerowa).",
      "Audycja sponsorowana. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 256,
    "text": "Jaki typ oświetlenia jest najbardziej odpowiedni do fotografowania produktów na białym tle dla celów reklamowych?",
    "answers": [
      "Oświetlenie studyjne",
      "Oświetlenie zastane",
      "Oświetlenie naturalne",
      "Oświetlenie zewnętrzne Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 257,
    "text": "Przypomnij sobie zasady tworzenia przekazu reklamowego. Która z poniższych opcji najlepiej opisuje zasadę spójności?",
    "answers": [
      "Przekaz powinien być jednoznaczny i precyzyjny.",
      "Przekaz powinien być logicznie skonstruowany i wszystkie jego elementy powinny do siebie pasować.",
      "Przekaz powinien być zrozumiały dla odbiorcy.",
      "Przekaz powinien być interesujący i przyciągać uwagę odbiorcy. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 258,
    "text": "Rozważasz umieszczenie reklamy na autobusach miejskich. Określ, do której kategorii reklamy zewnętrznej należy ten rodzaj promocji.",
    "answers": [
      "Reklama prasowa",
      "Reklama mobilna",
      "Reklama internetowa",
      "Reklama stacjonarna Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 259,
    "text": "Rozważasz umieszczenie reklamy drukowanej w lokalnej gazecie dla małego sklepu z antykami. Które z poniższych elementów powinieneś uwzględnić w swoim projekcie?",
    "answers": [
      "Szczegółowe informacje o każdym produkcie dostępnym w sklepie",
      "Ogólne informacje o sklepie, lokalizacji i godzinach otwarcia",
      "Informacje o globalnym rynku antyków",
      "Szczegółowe informacje o konkurencyjnych sklepach Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 260,
    "text": "Rozważ następującą tabelę: Kolor Skojarzenia Niebieski Zaufanie, spokój Czerwony Pasja, energia Strona 4 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: V5U0SP0A Zielony Natura, zdrowie Żółty Optymizm, szczęście Projektujesz reklamę dla firmy zajmującej się sprzedażą suplementów diety. Który kolor będzie najbardziej odpowiedni do użycia w projekcie?",
    "answers": [
      "Niebieski",
      "Żółty",
      "Zielony",
      "Czerwony Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 261,
    "text": "Zakładasz, że fotografie będą wykorzystane w mediach cyfrowych online. Który format pliku jest najbardziej odpowiedni do tego celu?",
    "answers": [
      "RAW",
      "JPEG",
      "BMP",
      "TIFF Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 262,
    "text": "Załóż, że pracujesz nad identyfikacją wizualną dla firmy sprzedającej ekologiczne produkty. Jaki kolor powinieneś głównie wykorzystać?",
    "answers": [
      "Czerwony",
      "Niebieski",
      "Zielony",
      "Czarny Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 263,
    "text": "Uważnie przeanalizuj poniższy przekaz reklamowy: \"Nasza nowa kawa ma intensywny smak i aromat. Przekonaj się sam!\". Określ, która z poniższych zasad tworzenia przekazu reklamowego została najbardziej podkreślona.",
    "answers": [
      "Zasada konkretności",
      "Zasada atrakcyjności",
      "Zasada zrozumiałości",
      "Zasada spójności Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 264,
    "text": "Rozważ sytuację, w której firma A planuje wprowadzić na rynek zupełnie nowy produkt, który różni się od wszystkiego, co obecnie jest dostępne. Jakie jest główne zadanie reklamy w tej sytuacji?",
    "answers": [
      "Zwiększenie sprzedaży wszystkich produktów firmy",
      "Budowanie świadomości o nowym produkcie wśród konsumentów",
      "Przekonanie potencjalnych klientów do zakupu konkurencyjnych produktów",
      "Zmniejszenie kosztów produkcji nowego produktu Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 265,
    "text": "Przygotowujesz projekt graficzny dla reklamy produktu skierowanego do seniorów. Które z poniższych elementów będzie najbardziej odpowiednie do użycia w projekcie?",
    "answers": [
      "Małe czcionki i stonowane kolory.",
      "Duże czcionki i stonowane kolory.",
      "Duże czcionki i intensywne kolory.",
      "Małe czcionki i intensywne kolory. Strona 5 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: V5U0SP0A Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 266,
    "text": "Jaki element briefu kreatywnego powinien być skoncentrowany na profilu odbiorcy reklamy?",
    "answers": [
      "Grupa docelowa",
      "Argumentacja",
      "Wyzwanie",
      "Cele komunikacyjne Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 267,
    "text": "Zidentyfikuj instytucję, która reprezentuje branżę reklamową wobec organów administracji publicznej, sądów i innych instytucji.",
    "answers": [
      "Stowarzyszenie Komunikacji Marketingowej SAR",
      "Rada Etyki Mediów",
      "Związek Stowarzyszeń Rada Reklamy",
      "International Advertising Association Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 268,
    "text": "Który z poniższych elementów briefu kreatywnego służy do określenia argumentów przemawiających za produktem lub usługą?",
    "answers": [
      "Wyzwanie",
      "Argumentacja",
      "Otoczenie biznesowe",
      "Tonalność Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 269,
    "text": "Podczas tworzenia przekazu reklamowego, korzystasz ze źródeł informacji dotyczących norm i procedur oceny zgodności. Które z poniższych źródeł jest najbardziej wiarygodne?",
    "answers": [
      "Artykuły na blogach branżowych bez podanych źródeł",
      "Posty na forach internetowych",
      "Opinia kolegi z branży",
      "Oficjalne strony organizacji ustanawiających normy Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 270,
    "text": "Przyjrzyj się poniższej tabeli przedstawiającej różne elementy przekazu reklamowego. Wybierz, które z nich są argumentami sprzedażowymi. Element Opis",
    "answers": [
      "Wysoka jakość obrazu Smartfon ma wyświetlacz o wysokiej rozdzielczości",
      "Długa żywotność baterii Smartfon może działać przez cały dzień bez konieczności ładowania",
      "Logo firmy Logo producenta smartfona",
      "Nowoczesny design Smartfon ma nowoczesny wygląd i jest dostępny w różnych kolorach A. A i D B. A i B C. B i C D. C i D Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 271,
    "text": "Analizując poniższą tabelę, która przedstawia elementy przekazu reklamowego, wskaż, który z Strona 6 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: V5U0SP0A elementów jest najważniejszy dla funkcji perswazyjnej przekazu reklamowego. Element Opis",
    "answers": [
      "Logo Symbol graficzny identyfikujący produkt lub markę.",
      "Slogan Krótkie, chwytliwe zdanie podkreślające cechy produktu lub marki.",
      "Call to action Zachęta do podjęcia określonego działania, np. zakupu produktu.",
      "Kolorystyka Paleta kolorów używana w reklamie, często związana z identyfikacją wizualną marki. A. Kolorystyka B. Call to action C. Slogan D. Logo Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 272,
    "text": "Tworzysz strategię przekazu reklamowego dla nowego produktu. W jakim celu powinieneś uwzględnić długoterminowość w swoim planie?",
    "answers": [
      "Aby zrozumieć trendy rynkowe",
      "Aby zwiększyć zasięg reklamy",
      "Aby budować świadomość marki i lojalność klientów",
      "Aby zminimalizować koszty reklamy Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 273,
    "text": "<div class=\"reklama\"> <h1>Nasze produkty</h1> <p>Kup teraz!</p> </div> Która z poniższych zmian w powyższym kodzie HTML poprawi skuteczność przekazu reklamowego?",
    "answers": [
      "Zmiana tagu <h1> na <h2>",
      "Dodanie obrazka produktu",
      "Zmiana tekstu \"Kup teraz!\" na \"Sprawdź naszą ofertę!\"",
      "Dodanie tła o jaskrawym kolorze Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 274,
    "text": "Zastanów się nad różnicą między reklamą a propagandą. Które z poniższych stwierdzeń jest prawdziwe?",
    "answers": [
      "Reklama ma na celu przekonać odbiorcę do zakupu produktu lub usługi, podczas gdy propaganda ma na celu wpłynąć na opinie lub zachowania odbiorcy w kontekście politycznym lub społecznym.",
      "Reklama i propaganda mają ten sam cel - manipulować odbiorcą.",
      "Nie ma żadnej różnicy między reklamą a propagandą.",
      "Reklama jest zawsze prawdziwa, podczas gdy propaganda jest zawsze fałszywa. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 275,
    "text": "Strona 7 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: V5U0SP0A Załóż, że tworzysz grafikę do wykorzystania w reklamie cyfrowej. Który z poniższych formatów plików będzie najbardziej odpowiedni do tego celu?",
    "answers": [
      ".pdf",
      ".jpeg",
      ".txt",
      ".docx Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 276,
    "text": "Poniżej przedstawiono tabelę z różnymi typami przekazów. Wskaż, który typ przekazu jest najbardziej odpowiedni do promowania nowego produktu na rynku. Typ przekazu Cel Reklama Przekonanie odbiorców do określonego produktu lub usługi Informacja Dostarczenie rzetelnych i obiektywnych danych na określony temat Propaganda Wpływanie na opinie lub zachowania odbiorcy w kontekście politycznym lub społecznym Dzieło sztuki Wyrażanie emocji, idei lub wizji artysty",
    "answers": [
      "Reklama",
      "Propaganda",
      "Dzieło sztuki",
      "Informacja Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 277,
    "text": "Załóż, że pracujesz nad identyfikacją wizualną dla nowej firmy. Wybierz, które z poniższych elementów są częścią identyfikacji wizualnej.",
    "answers": [
      "Dane kontaktowe, lokalizacja firmy, godziny otwarcia",
      "Struktura organizacyjna firmy, lista produktów, historia firmy",
      "Misja firmy, wizja firmy, wartości firmy",
      "Logo, kolory firmowe, typografia Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 278,
    "text": "Który z poniższych sloganów najlepiej komunikuje korzyści dla klienta?",
    "answers": [
      "Nasz produkt jest najlepszy na rynku!",
      "Kup nasz produkt teraz!",
      "Z naszym produktem poczujesz się młodszy i zdrowszy!",
      "Nasz produkt ma najwięcej funkcji! Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 279,
    "text": "Rozważ następującą tabelę, która przedstawia różne normy i procedury oceny zgodności: Norma/Procedura Cel ISO 9001 Zapewnienie jakości produktów i usług ISO 14001 Zarządzanie środowiskowe ISO 26000 Responsywność społeczna Która z poniższych norm jest najbardziej odpowiednia do oceny zgodności kampanii reklamowej skierowanej na poprawę wizerunku firmy jako odpowiedzialnej społecznie?",
    "answers": [
      "Żadna z powyższych",
      "ISO 26000 Strona 8 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: V5U0SP0A",
      "ISO 14001",
      "ISO 9001 Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 280,
    "text": "Przygotowujesz scenariusz reklamy audio dla nowego produktu. Która z poniższych technik multimedialnych będzie najbardziej odpowiednia do wykorzystania w tym przypadku?",
    "answers": [
      "Animacja 3D",
      "Filtracja obrazu",
      "Tekstura 3D",
      "Efekty dźwiękowe Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 281,
    "text": "Załóż, że pracujesz nad projektem reklamowym dla klienta, który wymaga stworzenia grafiki komputerowej. Wybierz narzędzie, które jest najbardziej odpowiednie do tworzenia grafiki wektorowej.",
    "answers": [
      "Adobe Illustrator",
      "Windows Movie Maker",
      "Adobe Photoshop",
      "Microsoft Paint Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 282,
    "text": "Analizujesz projekt graficzny reklamy. Zauważasz, że w projekcie dominuje kolor niebieski. Jakie skojarzenia może wywoływać ten kolor u odbiorców?",
    "answers": [
      "Zmysłowość, luksus, tajemniczość",
      "Spokój, zaufanie, profesjonalizm",
      "Energia, radość, optymizm",
      "Pasja, intensywność, siła Strona 9 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: V5U0SP0A Strona 1 z 1 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: V5U0SP0A"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 283,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT Zadanie 1. Załóż, że tworzysz reklamę dla produktu, który jest skierowany do młodego, nowoczesnego odbiorcy. Która z poniższych technik grafiki komputerowej byłaby najbardziej odpowiednia do zastosowania w tym kontekście?",
    "answers": [
      "Fotorealizm",
      "Pixel art",
      "3D modelowanie",
      "Ręcznie rysowany szkic Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 284,
    "text": "Twoja firma planuje uruchomić program lojalnościowy, który nagradza klientów za regularne zakupy. Jakie narzędzie promocji jest tutaj wykorzystywane?",
    "answers": [
      "PR (public relations)",
      "Sprzedaż osobista",
      "Promocja sprzedaży",
      "Promocja cenowa Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 285,
    "text": "Rozważ poniższe stwierdzenie: \"Logo firmy jest kluczowym elementem jej marki, ale nie jest tożsame z marką\". Czy zgadzasz się z tym stwierdzeniem?",
    "answers": [
      "Nie, logo nie ma znaczenia dla marki.",
      "Nie, logo jest marką.",
      "Tak, logo jest tylko jednym z elementów marki.",
      "Tak, logo jest kluczowym elementem, ale marka nie istnieje bez logo. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 286,
    "text": "Rozważ następującą tabelę, która przedstawia wyniki badań nad skutecznością różnych przekazów reklamowych: Przekaz reklamowy Skuteczność Przekaz A 85% Przekaz B 70% Przekaz C 95% Który przekaz reklamowy jest najskuteczniejszy?",
    "answers": [
      "Przekaz B",
      "Przekaz A",
      "Wszystkie przekazy są równie skuteczne",
      "Przekaz C Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 287,
    "text": "Podaj, który z poniższych elementów jest najważniejszy przy tworzeniu skutecznego przekazu reklamowego.",
    "answers": [
      "Długość przekazu",
      "Zastosowanie języka potocznego",
      "Wszystkie powyższe są równie ważne",
      "Zrozumiałość przekazu dla odbiorcy Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 288,
    "text": "Zidentyfikuj, który z poniższych przekazów reklamowych wykorzystuje argumenty racjonalne. Strona 2 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT",
    "answers": [
      "\"Nasza pizza ma średnicę 30 cm i jest pieczona w piecu opalanym drewnem.\"",
      "\"Nasza pizza, pieczona w tradycyjnym włoskim stylu, przeniesie Cię do słonecznej Toskanii.\"",
      "\"Zamów naszą pizzę i poczuj smak prawdziwej Włochy.\"",
      "\"Zamów naszą pizzę i ciesz się wyjątkowym smakiem i aromatem.\" Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 289,
    "text": "Tworzysz reklamę dla nowej restauracji. Który z poniższych fontów byłby najodpowiedniejszy do przekazania eleganckiego i luksusowego charakteru miejsca?",
    "answers": [
      "Impact",
      "Bodoni",
      "Times New Roman",
      "Comic Sans Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 290,
    "text": "Przy tworzeniu reklamy wideo dla firmy sprzedającej sprzęt sportowy, zdecydowałeś się na użycie efektów specjalnych. Który z poniższych efektów najprawdopodobniej zastosujesz, aby podkreślić dynamikę i energię sportu?",
    "answers": [
      "Efekt zwolnionego tempa",
      "Efekt negatywu",
      "Efekt przyspieszonego tempa",
      "Efekt sepii Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 291,
    "text": "Dokonujesz kalkulacji kosztów realizacji reklamy dla swojego klienta. Uwzględniasz w niej różne czynniki, takie jak koszty produkcji, dystrybucji i promocji. Który z poniższych elementów NIE powinien być uwzględniony w kalkulacji?",
    "answers": [
      "Koszt zakupu produktów konkurencji do analizy rynku",
      "Koszt wynajmu przestrzeni reklamowej",
      "Koszt zakupu surowców do produkcji materiałów reklamowych",
      "Koszt wynajmu sprzętu do realizacji kampanii Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 292,
    "text": "Wyjaśnij, jak rozwinięta branża reklamowa wpływa na konkurencję na rynku.",
    "answers": [
      "Zwiększa konkurencję, ponieważ firmy muszą tworzyć coraz lepsze reklamy, aby przyciągnąć uwagę konsumentów.",
      "Nie wpływa na konkurencję, ponieważ reklama nie ma nic wspólnego z konkurującymi firmami.",
      "Zmniejsza konkurencję, ponieważ tylko duże firmy mają wystarczająco dużo środków na skuteczną reklamę.",
      "Zmniejsza konkurencję, ponieważ firmy zamiast konkurować ze sobą, współpracują w tworzeniu reklam. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 293,
    "text": "Załóż, że otrzymałeś brief od klienta, który chce promować swój nowy produkt - naturalne soki owocowe. Klient chce, aby reklama była wyświetlana na zewnątrz i była zgodna z wartościami marki. Która forma reklamy zewnętrznej byłaby najbardziej adekwatna do briefu?",
    "answers": [
      "Billboard z obrazem soku i owoców",
      "Reklama na autobusie miejskim z obrazem soku",
      "Reklama świetlna na budynku z obrazem soku",
      "Ekologiczna reklama żywa (np. mural z owocami) Strona 3 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 294,
    "text": "Klient dostarcza Ci projekt, który zawiera wiele elementów graficznych. Zauważasz, że niektóre z nich są niskiej jakości. Jakie działanie podjąłbyś?",
    "answers": [
      "Usuniesz elementy graficzne z projektu.",
      "Poprosisz klienta o dostarczenie elementów graficznych w wyższej jakości.",
      "Użyjesz elementów graficznych bez zmian.",
      "Zignorujesz elementy graficzne i stworzysz własne. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 295,
    "text": "Jesteś odpowiedzialny za promocję małej lokalnej firmy. Które z poniższych narzędzi promocyjnych byłoby najbardziej odpowiednie do zastosowania w tej sytuacji?",
    "answers": [
      "Reklama na billboardach w dużych miastach.",
      "Reklama w lokalnej gazecie.",
      "Reklama telewizyjna na krajowym kanale.",
      "Sponsorowanie międzynarodowego wydarzenia sportowego. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 296,
    "text": "Jak nazywamy proces tworzenia unikalnej nazwy i obrazu dla produktu w umysłach konsumentów, głównie za pomocą kampanii reklamowych zgodnych z koncepcją marki?",
    "answers": [
      "Copywriting",
      "Branding",
      "GRP",
      "Billboard Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 297,
    "text": "Rozważ następującą tabelę, która przedstawia różne rodzaje podmiotów gospodarczych zajmujących się reklamą: Rodzaj podmiotu Opis Agencja reklamowa Zajmuje się tworzeniem i realizacją kampanii reklamowych dla swoich klientów. Agencja interaktywna Specjalizuje się w tworzeniu reklam dla mediów cyfrowych, takich jak strony internetowe, media społecznościowe i aplikacje mobilne. Agencja mediowa Planuje i kupuje miejsca na reklamy w różnych mediach, takich jak telewizja, radio, prasa, internet. Dom produkcyjny Zajmuje się produkcją materiałów reklamowych, takich jak filmy, animacje, zdjęcia itp. Wskaż, który z poniższych podmiotów gospodarczych zajmuje się głównie planowaniem i zakupem miejsca na reklamy w różnych mediach.",
    "answers": [
      "Agencja reklamowa",
      "Agencja mediowa",
      "Dom produkcyjny",
      "Agencja interaktywna Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 298,
    "text": "Które z poniższych zasad projektowania graficznego jest najważniejsza podczas tworzenia elementów przekazu reklamowego? Strona 4 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT",
    "answers": [
      "Wszystkie powyższe zasady są równie ważne",
      "Zasada złotego podziału",
      "Zasada jednolitości",
      "Zasada równowagi Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 299,
    "text": "Rozważ następującą tabelę przedstawiającą skuteczność różnych narzędzi promocyjnych: Narzędzie promocyjne Skuteczność Reklama w prasie 60% Reklama w telewizji 80% Reklama w radiu 70% Reklama online 90% Które narzędzie promocyjne powinieneś wybrać, jeśli celem jest osiągnięcie jak największej skuteczności?",
    "answers": [
      "Reklama online.",
      "Reklama w radiu.",
      "Reklama w prasie.",
      "Reklama w telewizji. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 300,
    "text": "Jesteś odpowiedzialny za kampanię reklamową dla luksusowego samochodu. Twoją grupą docelową są osoby zamożne, powyżej 40 roku życia. Które z poniższych cech powinny być uwzględnione w przekazie reklamowym?",
    "answers": [
      "Cena samochodu",
      "Możliwość personalizacji samochodu",
      "Prestiż wynikający z posiadania samochodu",
      "Wszystkie powyższe Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 301,
    "text": "Rozważ następujący przekaz reklamowy: \"Nasza kawa jest najsmaczniejsza na świecie, bo używamy tylko najwyższej jakości ziaren\". Określ, jaka technika perswazji jest tutaj stosowana.",
    "answers": [
      "Stwierdzenie wyższości",
      "Wykorzystanie statystyk",
      "Przywołanie autorytetu",
      "Wywołanie strachu Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 302,
    "text": "Strona 5 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT <table> <tr> <td>Format</td> <td>Zastosowanie</td> </tr> <tr> <td>JPEG</td> <td>A</td> </tr> <tr> <td>PNG</td> <td>B</td> </tr> <tr> <td>GIF</td> <td>C</td> </tr> <tr> <td>PSD</td> <td>D</td> </tr> </table> Dopasuj formaty grafiki do ich zastosowań:",
    "answers": [
      "Tworzenie animacji",
      "Wysokiej jakości obrazy z możliwością przezroczystości",
      "Zdjęcia i obrazy o dużej gamie kolorów",
      "Edycja warstwowa obrazów A. A-JPEG, B-GIF, C-PSD, D-PNG B. A-PNG, B-PSD, C-GIF, D-JPEG C. A-GIF, B-PNG, C-JPEG, D-PSD D. A-PSD, B-JPEG, C-PNG, D-GIF Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 303,
    "text": "Wyobraź sobie, że pracujesz dla agencji reklamowej, która specjalizuje się w reklamie społecznej. Które z poniższych stwierdzeń najlepiej opisuje charakterystyczne cechy usług reklamowych, które oferujesz?",
    "answers": [
      "Nasze usługi reklamowe skupiają się na promowaniu naszej agencji.",
      "Nasze usługi reklamowe skupiają się na promowaniu korzyści finansowych dla naszych klientów.",
      "Nasze usługi reklamowe skupiają się na promowaniu produktów i usług naszych klientów.",
      "Nasze usługi reklamowe skupiają się na promowaniu korzyści społecznych i edukacyjnych. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 304,
    "text": "Wskaż, jaki wpływ na wyniki makroekonomiczne kraju ma rozwinięta branża reklamowa.",
    "answers": [
      "Zwiększa PKB, poprzez stymulowanie popytu na produkty i usługi, co prowadzi do wzrostu produkcji.",
      "Nie ma żadnego wpływu na wyniki makroekonomiczne kraju.",
      "Zwiększa bezrobocie, gdyż firmy zamiast zatrudniać więcej pracowników, wydają pieniądze na reklamę.",
      "Zmniejsza PKB, ponieważ pieniądze wydane na reklamę są traktowane jako koszty, a nie Strona 6 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT inwestycje. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 305,
    "text": "Przyjrzyj się tabeli poniżej przedstawiającej strukturę organizacyjną typowej agencji reklamowej. Który dział jest odpowiedzialny za zarządzanie relacjami z klientami i zrozumienie ich potrzeb? Dział",
    "answers": [
      "Dział strategii",
      "Dział obsługi klienta",
      "Dział kreacji",
      "Dział produkcji A. Dział strategii B. Dział kreacji C. Dział obsługi klienta D. Dział produkcji Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 306,
    "text": "Dostajesz od klienta projekt reklamy, który zawiera wiele błędów ortograficznych i gramatycznych. Jakie działanie podjąłbyś?",
    "answers": [
      "Zaproponujesz klientowi zatrudnienie profesjonalnego redaktora.",
      "Zignorujesz błędy, ponieważ to nie jest Twoja odpowiedzialność.",
      "Poprawisz błędy samodzielnie bez informowania klienta.",
      "Poprosisz klienta o poprawienie błędów. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 307,
    "text": "Rozważasz różne formy reklamy audio do promocji nowego produktu. Które z poniższych opcji są przykładami form reklamy audio?",
    "answers": [
      "Reklama prasowa, reklama w mediach społecznościowych, baner internetowy",
      "Reklama na stronie internetowej, reklama w aplikacji mobilnej, reklama e-mailowa",
      "Reklama telewizyjna, billboard, ulotka",
      "Reklama radiowa, podcast, digital audio Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 308,
    "text": "Przygotowujesz animację reklamową dla strony internetowej. Który z poniższych formatów grafiki komputerowej wybierzesz, aby zapewnić płynność animacji i niską wielkość pliku?",
    "answers": [
      "RAW",
      "BMP",
      "TIFF",
      "GIF Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 309,
    "text": "Podczas tworzenia podcastu reklamowego dla firmy produkującej kosmetyki naturalne, zdecydowałeś się na wykorzystanie technik multimedialnych. Która z poniższych opcji najlepiej opisuje techniki multimedialne, które mogłyby być użyte w tym kontekście?",
    "answers": [
      "Tekst, wizualizacje, animacja",
      "Wizualizacje, animacja, dźwięk",
      "Tekst, grafika, animacja",
      "Dźwięk, narracja, muzyka Strona 7 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 310,
    "text": "Rozważasz różne strategie promocyjne dla nowego produktu. Które z poniższych stwierdzeń najlepiej opisuje różnicę między promocją cenową a sprzedażą osobistą?",
    "answers": [
      "Promocja cenowa polega na bezpośrednim kontakcie z klientem, podczas gdy sprzedaż osobista polega na obniżaniu cen.",
      "Zarówno promocja cenowa, jak i sprzedaż osobista polegają na bezpośrednim kontakcie z klientem.",
      "Promocja cenowa polega na obniżaniu cen, podczas gdy sprzedaż osobista polega na bezpośrednim kontakcie z klientem.",
      "Zarówno promocja cenowa, jak i sprzedaż osobista polegają na obniżaniu cen. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 311,
    "text": "Wybierz typ grafiki, który jest najbardziej odpowiedni dla tworzenia logo, które będzie skalowane do różnych rozmiarów bez utraty jakości.",
    "answers": [
      "Grafika wektorowa",
      "Grafika bitmapowa",
      "Grafika 3D",
      "Grafika rastrowa Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 312,
    "text": "Przy tworzeniu reklamy wideo, zdecydowałeś się na użycie dźwięku. Który z poniższych elementów dźwiękowych najprawdopodobniej zastosujesz, aby podkreślić pozytywne emocje i energię?",
    "answers": [
      "Dźwięki miejskie",
      "Muzyka klasyczna",
      "Uptempo muzyka pop",
      "Dźwięki natury Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 313,
    "text": "Etap Opis A Określenie celów kampanii, grupy docelowej, budżetu B Tworzenie unikalnej, kreatywnej koncepcji dla kampanii C Realizacja konkretnej reklamy zgodnie z założonymi ramami Podaj kolejność etapów tworzenia przekazu reklamowego, odnosząc się do powyższej tabeli.",
    "answers": [
      "B -> C -> A",
      "C -> A -> B",
      "A -> B -> C",
      "B -> A -> C Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 314,
    "text": "Przygotowujesz reklamę dla firmy technologicznej. Który z poniższych fontów byłby najodpowiedniejszy do przekazania nowoczesnego i innowacyjnego wizerunku firmy?",
    "answers": [
      "Arial",
      "Courier",
      "Garamond",
      "Futura Strona 8 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 315,
    "text": "Oto fragment kodu CSS dotyczący stylizacji tekstu: .tekst { font-family: Arial; font-size: 16px; font-weight: bold; } Jakie zmiany wprowadzi ten kod?",
    "answers": [
      "Zmieni czcionkę na Arial i rozmiar na 16 punktów.",
      "Zmieni rozmiar tekstu na 16 punktów i pogrubienie.",
      "Zmieni czcionkę na Arial i doda pogrubienie.",
      "Zmieni czcionkę na Arial, rozmiar na 16 punktów i pogrubienie. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 316,
    "text": "Planujesz stworzyć reklamę na stronę internetową, która będzie zawierała animowany baner. Który z poniższych formatów plików jest najbardziej odpowiedni do tego celu?",
    "answers": [
      "JPEG",
      "PNG",
      "TIFF",
      "GIF Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 317,
    "text": "Pracujesz nad stworzeniem identyfikacji wizualnej dla firmy zajmującej się sprzedażą biżuterii. Który z poniższych elementów będzie najbardziej odpowiedni do użycia w projekcie?",
    "answers": [
      "Ikona diamentu",
      "Symbol dolara",
      "Abstrakcyjny wzór geometryczny",
      "Ilustracja samochodu Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 318,
    "text": "Miesiąc Wyświetlenia reklamy Kliknięcia w reklamę Styczeń 10000 500 Luty 15000 750 Na podstawie powyższych danych, oblicz średni CTR (Click Through Rate) dla dwóch miesięcy.",
    "answers": [
      "5%",
      "3%",
      "7%",
      "10% Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 319,
    "text": "Przy tworzeniu projektu reklamy do umieszczenia na stronie internetowej, musisz uwzględnić różne czynniki, aby reklama była skuteczna. Które z poniższych stwierdzeń jest prawdziwe?",
    "answers": [
      "Reklama powinna być jak najbardziej rozbudowana i zawierać jak najwięcej informacji.",
      "Kolor i typografia nie mają znaczenia, ważna jest tylko treść.",
      "Reklama powinna być skierowana do jak najszerszego grona odbiorców.",
      "Reklama powinna być prosta, zrozumiała i przyciągająca uwagę. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 320,
    "text": "Załóż, że pracujesz dla firmy produkującej gry komputerowe. Twoim zadaniem jest stworzenie przekazu reklamowego dla nowej gry strategicznej. Które z poniższych kryteriów najlepiej opisuje twoją grupę docelową?",
    "answers": [
      "Mężczyźni i kobiety w wieku 45-60 lat, zainteresowani ogrodnictwem.",
      "Młodzież w wieku 15-25 lat, interesująca się technologią i grami komputerowymi.",
      "Kobiety w wieku 25-35 lat, interesujące się modą i kosmetykami.",
      "Mężczyźni w wieku 35-45 lat, zainteresowani motoryzacją. Strona 9 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 321,
    "text": "Rozważ następującą sytuację: Firma Y wprowadza na rynek innowacyjny produkt, który nie ma bezpośrednich konkurentów. W jaki sposób reklama może pomóc firmie Y w kreowaniu popytu na ten produkt?",
    "answers": [
      "Reklama nie ma znaczenia, ponieważ popyt jest determinowany wyłącznie przez cenę produktu.",
      "Reklama może pomóc w edukacji potencjalnych klientów o korzyściach płynących z użycia tego produktu.",
      "Reklama nie jest potrzebna, ponieważ innowacyjny produkt sprzeda się sam.",
      "Reklama może zaszkodzić, ponieważ ludzie mogą być sceptyczni wobec nowych produktów. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 322,
    "text": "Jakie jest główne zadanie \"idei przewodniej\" (big idea) w procesie tworzenia przekazu reklamowego?",
    "answers": [
      "Zdefiniowanie grupy docelowej",
      "Wybór kanałów dystrybucji",
      "Tworzenie unikalnej, kreatywnej koncepcji, która będzie przewijać się przez całą kampanię",
      "Określenie budżetu na kampanię Strona 10 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT Strona 1 z 1 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: 9WVUFZBT"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 323,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL Zadanie 1. Przygotowujesz animowaną reklamę produktu. Które oprogramowanie multimedialne byłoby najbardziej odpowiednie do tego zadania?",
    "answers": [
      "Microsoft Word",
      "Adobe Photoshop",
      "Adobe After Effects",
      "Adobe Illustrator Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 324,
    "text": "Przygotowujesz kompozycję graficzno-tekstową. Które z poniższych narzędzi w programie Adobe Photoshop pozwoli Ci na najefektywniejsze dodanie i edycję tekstu?",
    "answers": [
      "Lasso Tool",
      "Brush Tool",
      "Eraser Tool",
      "Text Tool Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 325,
    "text": "Rozważ następującą sytuację: Marka X chce zwiększyć swoją wartość na rynku poprzez wprowadzenie nowego przekazu reklamowego. Który z poniższych elementów powinna uwzględnić w swoim przekazie?",
    "answers": [
      "Informacje o konkurencji",
      "Zawartość alkoholu w produkcie",
      "Unikalne cechy produktu",
      "Wszystkie powyższe Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 326,
    "text": "Który z poniższych fontów jest najczęściej używany do długich bloków tekstu ze względu na jego czytelność?",
    "answers": [
      "Times New Roman",
      "Impact",
      "Papyrus",
      "Broadway Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 327,
    "text": "Poniżej przedstawiono fragment kodu w CSS: .banner { background-color: #ff0000; text-align: center; padding: 50px; color: #ffffff; } Jakie efekty będzie miał powyższy kod na element o klasie \"banner\"?",
    "answers": [
      "Ustawi tło na kolor czerwony, tekst będzie wyśrodkowany, z odstępem 50px od krawędzi i będzie biały.",
      "Ustawi tło na kolor biały, tekst będzie wyśrodkowany, z odstępem 50px od krawędzi i Strona 2 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL będzie czerwony.",
      "Ustawi tło na kolor biały, tekst będzie wyśrodkowany, z odstępem 50px od krawędzi i będzie czarny.",
      "Ustawi tło na kolor czerwony, tekst będzie wyśrodkowany, z odstępem 50px od krawędzi i będzie czarny. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 328,
    "text": "Forma reklamy Opis",
    "answers": [
      "Reklama radiowa Reklama emitowana na falach radiowych, skierowana do słuchaczy radia.",
      "Podcast Seria nagrań audio dostępnych online, które słuchacze mogą pobierać na swoje urządzenia.",
      "Digital audio Reklama dźwiękowa emitowana w internecie, np. na stronach internetowych, w aplikacjach mobilnych, podczas strumieniowania muzyki. Na podstawie powyższej tabeli, która forma reklamy audio jest najbardziej odpowiednia do docierania do młodych ludzi, którzy spędzają dużo czasu online? A. Wszystkie są równie odpowiednie B. Digital audio C. Reklama radiowa",
      "Podcast Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 329,
    "text": "Rozważ następującą sytuację. Przygotowujesz reklamę wideo dla lokalnej piekarni. Twoim zadaniem jest stworzyć krótkie, ale pamiętliwe video, które skupia się na świeżości produktów. Które z poniższych technik multimedialnych najprawdopodobniej zastosujesz?",
    "answers": [
      "Długie, szczegółowe wywiady z pracownikami piekarni",
      "Animację 3D przedstawiającą proces pieczenia chleba",
      "Szybkie ujęcia różnych produktów, przeplatane ujęciami pokazującymi proces pieczenia",
      "Pokaz slajdów z fotografiami produktów Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 330,
    "text": "Które z poniższych kryteriów najlepiej opisuje grupę docelową dla kampanii reklamowej sportowych butów do biegania?",
    "answers": [
      "Młodzież w wieku 15-25 lat, interesująca się muzyką pop.",
      "Mężczyźni i kobiety w wieku 20-40 lat, zainteresowani sportem i aktywnością fizyczną.",
      "Kobiety w wieku 25-35 lat, interesujące się modą i kosmetykami.",
      "Mężczyźni i kobiety w wieku 45-60 lat, z wysokim dochodem i zainteresowaniem luksusowymi produktami. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 331,
    "text": "Rozważasz użycie filtrów w swoim projekcie graficznym. Które z poniższych stwierdzeń jest prawdziwe na temat filtrów w grafice komputerowej?",
    "answers": [
      "Filtry mogą być używane tylko do zmiany koloru obrazu.",
      "Filtry mogą być używane do dodawania efektów, takich jak rozmycie, szum, tekstury i wiele innych.",
      "Filtry są narzędziem, które może być używane tylko przez profesjonalnych grafików.",
      "Filtry są narzędziem, które może być używane tylko w programach typu open source. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 332,
    "text": "Strona 3 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL Podczas tworzenia strategii promocyjnej dla firmy, musisz zdecydować, które narzędzie promocji będzie najbardziej efektywne. Które z poniższych czynników powinieneś wziąć pod uwagę przy podejmowaniu tej decyzji?",
    "answers": [
      "Wszystkie powyższe.",
      "Koszt narzędzia promocyjnego.",
      "Skuteczność narzędzia promocyjnego.",
      "Zasięg narzędzia promocyjnego. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 333,
    "text": "Załóż, że otrzymałeś szkic reklamy od klienta. Szkic zawiera logo firmy, ale nie jest w formacie wektorowym. Jakie działanie podjąłbyś w takim przypadku?",
    "answers": [
      "Użyjesz logo bez zmian, ponieważ klient dostarczył go w ten sposób.",
      "Poprosisz klienta o logo w formacie wektorowym.",
      "Zignorujesz logo, ponieważ nie jest to ważny element reklamy.",
      "Zaproponujesz klientowi stworzenie nowego logo. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 334,
    "text": "Zidentyfikuj rodzaj podmiotu gospodarczego zajmującego się reklamą, który głównie tworzy i realizuje kampanie reklamowe dla swoich klientów.",
    "answers": [
      "Dom produkcyjny",
      "Agencja interaktywna",
      "Agencja mediowa",
      "Agencja reklamowa Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 335,
    "text": "Rozważ następującą sytuację: Firma X planuje wprowadzić na rynek nowy produkt. W jaki sposób reklama może wpłynąć na kreowanie popytu na ten produkt?",
    "answers": [
      "Reklama nie wpłynie na popyt, ponieważ ludzie kupują tylko to, czego naprawdę potrzebują.",
      "Reklama może zmniejszyć popyt na produkt, ponieważ ludzie zwykle nie lubią reklam.",
      "Reklama może zwiększyć popyt poprzez informowanie potencjalnych klientów o istnieniu nowego produktu.",
      "Reklama nie ma wpływu na kreowanie popytu, ponieważ popyt jest determinowany wyłącznie przez cenę produktu. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 336,
    "text": "Wybierz, które z poniższych stwierdzeń najlepiej opisuje funkcje reklamy w kreowaniu popytu na towary i usługi:",
    "answers": [
      "Reklama informuje potencjalnych klientów o produktach i usługach, co pomaga w kreowaniu popytu.",
      "Reklama nie ma wpływu na popyt, ponieważ decyzje zakupowe są podejmowane wyłącznie na podstawie potrzeb konsumentów.",
      "Reklama tworzy sztuczny popyt, zmuszając ludzi do kupowania rzeczy, których nie potrzebują.",
      "Reklama zmniejsza popyt, ponieważ ludzie zwykle nie lubią reklam. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 337,
    "text": "Zinterpretuj poniższą tabelę przedstawiającą wydatki na reklamę w Polsce w latach 2015-2020 (w mld zł). Rok Wydatki na reklamę (mld zł) 2015 8.3 Strona 4 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL 2016 8.7 2017 9.2 2018 9.7 2019 10.1 2020 10.5 Jakie wnioski można wyciągnąć na podstawie tej tabeli?",
    "answers": [
      "Wydatki na reklamę w Polsce maleją.",
      "Wydatki na reklamę w Polsce są stałe.",
      "Nie można wyciągnąć żadnych wniosków na podstawie tej tabeli.",
      "Wydatki na reklamę w Polsce rosną. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 338,
    "text": "Tworzysz kampanię reklamową dla nowego smartfona. Twoją grupą docelową są młodzi ludzie w wieku 18-25 lat. Które z poniższych cech powinieneś szczególnie uwzględnić przy tworzeniu przekazu reklamowego?",
    "answers": [
      "Możliwość personalizacji telefonu",
      "Kompatybilność z innymi urządzeniami",
      "Wszystkie powyższe",
      "Cenę produktu Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 339,
    "text": "Załóżmy, że masz do dyspozycji poniższy budżet na kampanię reklamową dla nowego produktu: Element Budżet Produkcja reklamy 20000 zł Zakup czasu antenowego 30000 zł Promocja w mediach społecznościowych 10000 zł Jakie działania mogą pomóc w skoncentrowaniu środków na najważniejszych elementach kampanii?",
    "answers": [
      "Zwiększenie budżetu na produkcję reklamy kosztem promocji w mediach społecznościowych.",
      "Zmniejszenie budżetu na zakup czasu antenowego i zwiększenie budżetu na promocję w mediach społecznościowych.",
      "Skupienie się na jednym kanale komunikacji, np. mediach społecznościowych.",
      "Wszystkie powyższe odpowiedzi są poprawne. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 340,
    "text": "Forma reklamy Adekwatność do briefu Billboard Wysoka Reklama na autobusie Niska Reklama żywa Średnia Reklama świetlna Niska Na podstawie powyższej tabeli, która forma reklamy byłaby najbardziej adekwatna do briefu, jeżeli klient chce maksymalnie wykorzystać przestrzeń zewnętrzną?",
    "answers": [
      "Reklama na autobusie",
      "Billboard",
      "Reklama świetlna",
      "Reklama żywa Strona 5 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 341,
    "text": "Podaj, jakie są długoterminowe efekty inwestowania w reklamę dla firm.",
    "answers": [
      "Nie ma długoterminowych efektów inwestowania w reklamę, ponieważ efekty reklamy są zawsze krótkotrwałe.",
      "Długoterminowe efekty inwestowania w reklamę są pozytywne, ponieważ firma buduje swoją markę i zwiększa swoją rozpoznawalność.",
      "Długoterminowe efekty inwestowania w reklamę są neutralne, ponieważ korzyści z większej sprzedaży równoważą koszty reklamy.",
      "Długoterminowe efekty inwestowania w reklamę są negatywne, ponieważ firma musi ciągle wydawać pieniądze na nowe kampanie reklamowe. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 342,
    "text": "Załóż, że pracujesz nad stworzeniem identyfikacji wizualnej dla firmy zajmującej się sprzedażą luksusowych samochodów. Która z poniższych czcionek będzie najbardziej odpowiednia do użycia w projekcie?",
    "answers": [
      "Times New Roman",
      "Papyrus",
      "Comic Sans",
      "Helvetica Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 343,
    "text": "Grupa docelowa Cecha Studenci",
    "answers": [
      "Możliwość zdobycia dodatkowych umiejętności Osoby pracujące",
      "Możliwość awansu Osoby bezrobotne",
      "Możliwość zdobycia doświadczenia Tworzysz kampanię reklamową dla kursu języka angielskiego. Które z powyższych cech powinieneś uwzględnić w przekazie reklamowym skierowanym do studentów? A. Cecha A B. Cecha C C. Cecha B",
      "Wszystkie powyższe Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 344,
    "text": "Załóżmy, że pracujesz nad strategią przekazu reklamowego dla nowego produktu. Jakie elementy są kluczowe dla efektywności przekazu reklamowego?",
    "answers": [
      "Zrozumiałość przekazu i oryginalność.",
      "Koncentracja środków i zrozumiałość przekazu.",
      "Wszystkie powyższe odpowiedzi są poprawne.",
      "Spójność działań i konsekwencja. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 345,
    "text": "Przyjrzyj się poniższej tabeli przedstawiającej charakterystykę czterech różnych fontów. Font Rodzaj Times New Roman Szeryfowy Verdana Bezszeryfowy Courier New Monospace Comic Sans MS Fantasy Strona 6 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL Który z tych fontów jest najczęściej używany w publikacjach naukowych i książkach?",
    "answers": [
      "Verdana",
      "Times New Roman",
      "Courier New",
      "Comic Sans MS Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 346,
    "text": "Jesteś zatrudniony do stworzenia reklamy audio dla lokalnego sklepu. Które z poniższych narzędzi mogą być najbardziej przydatne w procesie tworzenia tej reklamy?",
    "answers": [
      "Kamera wideo, program do edycji filmów, skrypt",
      "Aparat fotograficzny, program do edycji zdjęć, skrypt",
      "Program do edycji dźwięku, mikrofon, skrypt",
      "Program do tworzenia animacji, tablet graficzny, skrypt Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 347,
    "text": "Rozważasz użycie kolorów w projekcie reklamowym. Jaki efekt można osiągnąć, stosując kolory komplementarne?",
    "answers": [
      "Kolory komplementarne tworzą kontrast i przyciągają uwagę.",
      "Kolory komplementarne tworzą harmonijny, spokojny obraz.",
      "Kolory komplementarne tworzą monochromatyczny obraz.",
      "Kolory komplementarne tworzą obraz o niskim kontraście. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 348,
    "text": "Załóżmy, że projektujesz reklamę dla produktu, który ma przyciągać młodzież. Jakie elementy kompozycji powinieneś wziąć pod uwagę?",
    "answers": [
      "Używanie tradycyjnych, stonowanych kolorów",
      "Używanie minimalistycznego designu z małą ilością obrazów",
      "Używanie nowoczesnych czcionek i żywych kolorów",
      "Używanie dużych bloków tekstu Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 349,
    "text": "Rozważasz różne strategie przekazu reklamowego dla nowego produktu. Jakie są potencjalne zagrożenia związane z niespójnym przekazem reklamowym?",
    "answers": [
      "Może to zniechęcić potencjalnych klientów.",
      "Wszystkie powyższe odpowiedzi są poprawne.",
      "Może to obniżyć skuteczność kampanii reklamowej.",
      "Może to prowadzić do dezorientacji odbiorcy. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 350,
    "text": "Załóż, że Twoja firma wprowadza nowy produkt na rynek. Jakie są potencjalne efekty biznesowe i marketingowe działań reklamowych?",
    "answers": [
      "Zwiększenie konkurencji i obniżenie cen.",
      "Wszystkie powyższe.",
      "Zmniejszenie kosztów produkcji i poprawa jakości produktu.",
      "Zwiększenie świadomości marki i wzrost sprzedaży. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 351,
    "text": "Przygotowujesz reklamę dla dziecięcego produktu. Który z poniższych fontów byłby najodpowiedniejszy do przekazania zabawnej i przyjaznej atmosfery? Strona 7 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL",
    "answers": [
      "Futura",
      "Comic Sans",
      "Courier",
      "Helvetica Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 352,
    "text": "Jesteś odpowiedzialny za stworzenie kampanii reklamowej dla nowego smartfona. Klient chce, aby kampania skupiała się na funkcjach produktu, które wyróżniają go na tle konkurencji. Które z poniższych stwierdzeń najlepiej opisuje twoje zadanie?",
    "answers": [
      "Musisz skupić się na promowaniu korzyści związanych z używaniem smartfonów w ogóle.",
      "Musisz skupić się na promowaniu marki klienta.",
      "Musisz skupić się na promowaniu korzyści związanych z używaniem konkurencyjnych produktów.",
      "Musisz skupić się na promowaniu unikalnych funkcji produktu. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 353,
    "text": "Przekaz reklamowy Typ argumentu \"Nasza pasta do zębów zawiera fluor, który",
    "answers": [
      "Emocjonalny pomaga w walce z próchnicą.\" \"Uśmiechnij się do świata z naszą pastą do",
      "Racyjonalny zębów, która daje uczucie świeżości przez cały dzień.\" Dopasuj typ argumentu do odpowiedniego przekazu reklamowego. A. Przekaz 1 - racjonalny, Przekaz 2 - emocjonalny B. Przekaz 1 - emocjonalny, Przekaz 2 - racjonalny",
      "Oba przekazy są racjonalne",
      "Oba przekazy są emocjonalne Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 354,
    "text": "Rozważ następujące media: telewizję, kino, internet i prasę. Które z nich jest najbardziej efektywne pod względem zasięgu i szybkości przekazu reklamowego?",
    "answers": [
      "Telewizja",
      "Kino",
      "Internet",
      "Prasa Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 355,
    "text": "Który z poniższych działów w agencji reklamowej jest odpowiedzialny za opracowywanie strategii reklamowych i planów medialnych?",
    "answers": [
      "Dział obsługi klienta",
      "Dział kreacji",
      "Dział produkcji",
      "Dział strategii Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 356,
    "text": "Załóżmy, że pracujesz nad strategią przekazu reklamowego dla nowego produktu. Jakie działania mogą pomóc w zwiększeniu konsekwencji w przekazie reklamowym?",
    "answers": [
      "Wszystkie powyższe odpowiedzi są poprawne.",
      "Ustalenie jednego głównego przekazu, który będzie powtarzany we wszystkich działaniach reklamowych.",
      "Ustalenie jasnych wytycznych dotyczących tonu i stylu komunikacji. Strona 8 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL",
      "Zastosowanie tych samych elementów graficznych we wszystkich działaniach reklamowych. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 357,
    "text": "Wyobraź sobie, że prowadzisz kampanię reklamową dla firmy produkującej odzież sportową. Które z poniższych narzędzi promocji byłoby najbardziej odpowiednie do zastosowania w tej sytuacji?",
    "answers": [
      "Wykorzystanie billboardów w centrach handlowych.",
      "Reklama w prasie branżowej.",
      "Sponsorowanie lokalnych drużyn sportowych.",
      "Wysyłanie newsletterów e-mailowych. Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 358,
    "text": "Rozważ następującą sytuację: Twoja firma ma za zadanie stworzyć kampanię reklamową dla nowego produktu. Który z poniższych etapów powinien być pierwszy w procesie tworzenia przekazu reklamowego?",
    "answers": [
      "Wybór kanałów dystrybucji",
      "Strategia komunikacji",
      "Opracowanie idei przewodniej (big idea)",
      "Opracowanie konkretnej reklamy Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 359,
    "text": "Jednym z głównych zadań działu mediów w agencji reklamowej jest:",
    "answers": [
      "Zarządzanie relacjami z mediami",
      "Tworzenie koncepcji reklamowych",
      "Produkcja materiałów reklamowych",
      "Planowanie i zakup mediów Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 360,
    "text": "Jako technik organizacji reklamy, musisz zrozumieć różne typy usług reklamowych. Które z poniższych jest przykładem usługi reklamowej typu \"pay-per-click\"?",
    "answers": [
      "Wyświetlanie reklamy na stronie internetowej, za którą płacisz za każde kliknięcie.",
      "Tworzenie i dystrybucja ulotek reklamowych.",
      "Organizacja eventu promocyjnego na żywo.",
      "Tworzenie i emisja spotu reklamowego w telewizji. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 361,
    "text": "Przygotowujesz projekt graficzny, który będzie zawierał dużą ilość tekstu. Które z poniższych czcionek będzie najbardziej odpowiednie do użycia w takim projekcie?",
    "answers": [
      "Script Fonts",
      "Dingbat Fonts",
      "Decorative Fonts",
      "Serif Fonts Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 362,
    "text": "Załóżmy, że masz do wykonania projekt reklamy, który ma być wyświetlany na różnych urządzeniach (smartfony, tablety, komputery). Które z poniższych podejść będzie najbardziej odpowiednie do tego celu?",
    "answers": [
      "Tworzenie jednej wersji reklamy, która będzie wyglądać identycznie na wszystkich urządzeniach.",
      "Tworzenie reklamy tylko dla jednego typu urządzenia. Strona 9 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL",
      "Tworzenie różnych wersji reklamy dla każdego urządzenia.",
      "Tworzenie responsywnego projektu reklamy, który dostosowuje się do rozmiaru ekranu urządzenia. Strona 10 z 10 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL Strona 1 z 1 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: D8F1XZDL"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 363,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: DU6U3N4R Zadanie 1. Załóż, że otrzymałeś brief od klienta, który chce promować swój nowy produkt - ekologiczne kosmetyki. Klient chce, aby reklama była wyświetlana na zewnątrz i była zgodna z wartościami marki. Która forma reklamy zewnętrznej byłaby najbardziej adekwatna do briefu?",
    "answers": [
      "Billboard z obrazem modelki używającej kosmetyków",
      "Reklama na autobusie miejskim z obrazem produktu",
      "Ekologiczna reklama żywa (np. mural z mchu)",
      "Reklama świetlna na budynku Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 364,
    "text": "Przygotowujesz grafikę do druku. Który z poniższych formatów zapewni najlepszą jakość wydruku?",
    "answers": [
      "GIF",
      "TIFF",
      "JPEG",
      "PNG Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 365,
    "text": "Załóż, że pracujesz dla firmy produkującej naturalne kosmetyki. Twoim zadaniem jest stworzenie logo, które będzie reprezentować filozofię firmy. Które z poniższych elementów będzie najbardziej odpowiednie do użycia w projekcie?",
    "answers": [
      "Ilustracja samolotu",
      "Abstrakcyjny wzór geometryczny",
      "Symbol dolara",
      "Ikona liścia lub kwiatu Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 366,
    "text": "Klient dostarcza Ci projekt reklamy, który zawiera specyficzne kolory, ale nie dostarcza Ci kodów kolorów. Jakie działanie podjąłbyś?",
    "answers": [
      "Poprosisz klienta o kody kolorów.",
      "Zignorujesz kolory dostarczone przez klienta i użyjesz swoich.",
      "Wybierzesz kolory, które wydają Ci się najbardziej podobne.",
      "Zaproponujesz klientowi zmianę kolorów na bardziej popularne. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 367,
    "text": "Rozważ następującą tabelę, która przedstawia wyniki ankiety przeprowadzonej wśród grupy docelowej dla pewnej kampanii reklamowej: Pytanie Odpowiedź Czy reklama przyciągnęła Twoją uwagę? 85% tak Czy pamiętasz markę promowaną w reklamie? 45% tak Czy reklama skłoniła Cię do zakupu produktu? 20% tak Na podstawie powyższych danych, które z poniższych stwierdzeń jest prawdziwe?",
    "answers": [
      "Reklama była częściowo skuteczna - przyciągnęła uwagę, ale nie przekonała do zakupu.",
      "Reklama była efektywna, ponieważ przyciągnęła uwagę większości respondentów.",
      "Reklama nie była efektywna, ponieważ tylko 20% respondentów zdecydowało się na zakup produktu.",
      "Nie można ocenić skuteczności reklamy na podstawie tych danych. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 368,
    "text": "Strona 2 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: DU6U3N4R W agencji reklamowej, który z poniższych działów jest odpowiedzialny za tworzenie koncepcji reklamowych i pomysłów na kampanie?",
    "answers": [
      "Dział strategii",
      "Dział obsługi klienta",
      "Dział produkcji",
      "Dział kreacji Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 369,
    "text": "Twoja firma organizuje bezpośrednie spotkania z potencjalnymi klientami w celu przedstawienia oferty produktów. Jakie narzędzie promocji jest tutaj wykorzystywane?",
    "answers": [
      "Promocja sprzedaży",
      "Sprzedaż osobista",
      "Promocja cenowa",
      "PR (public relations) Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 370,
    "text": "Wskaż rodzaj podmiotu gospodarczego zajmującego się reklamą, który specjalizuje się w tworzeniu reklam dla mediów cyfrowych, takich jak strony internetowe, media społecznościowe i aplikacje mobilne.",
    "answers": [
      "Agencja reklamowa",
      "Agencja interaktywna",
      "Dom produkcyjny",
      "Agencja mediowa Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 371,
    "text": "Który dział w agencji reklamowej jest odpowiedzialny za realizację koncepcji twórczych w gotowe produkty, takie jak plakaty, filmy czy strony internetowe?",
    "answers": [
      "Dział strategii",
      "Dział kreacji",
      "Dział obsługi klienta",
      "Dział produkcji Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 372,
    "text": "Przygotowujesz projekt reklamy zewnętrznej dla restauracji serwującej dania kuchni włoskiej. Które elementy powinieneś uwzględnić, aby projekt był adekwatny do briefu?",
    "answers": [
      "Obrazy pizzy i makaronu, nazwa restauracji, lokalizacja i godziny otwarcia",
      "Obrazy kebabów, nazwa restauracji, lokalizacja i godziny otwarcia",
      "Obrazy sushi, nazwa restauracji, lokalizacja i godziny otwarcia",
      "Obrazy hamburgerów, nazwa restauracji, lokalizacja i godziny otwarcia Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 373,
    "text": "Wybierz, które z poniższych stwierdzeń najlepiej opisuje rolę reklamy w gospodarce:",
    "answers": [
      "Reklama jest kluczowym elementem gospodarki, ponieważ pomaga w kreowaniu popytu i stymuluje konkurencję.",
      "Reklama nie ma wpływu na gospodarkę, ponieważ decyzje zakupowe są podejmowane wyłącznie na podstawie potrzeb konsumentów.",
      "Reklama jest niepotrzebnym kosztem dla firm i nie przynosi żadnych korzyści.",
      "Reklama jest szkodliwa dla gospodarki, ponieważ prowadzi do niezdrowej konkurencji. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 374,
    "text": "Firma Charakterystyka Logo Strona 3 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: DU6U3N4R A Nowoczesna firma ? technologiczna B Tradycyjna piekarnia ? C Firma sprzątająca ? Dobierz odpowiednie logo dla każdej firmy.",
    "answers": [
      "A - ikona chleba, B - ikona sprzątania, C - ikona chipu",
      "A - ikona chipu, B - ikona chleba, C - ikona sprzątania",
      "A - ikona sprzątania, B - ikona chleba, C - ikona chipu",
      "A - ikona chipu, B - ikona sprzątania, C - ikona chleba Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 375,
    "text": "Czym różni się strategia komunikacji od idei przewodniej (big idea) w procesie tworzenia przekazu reklamowego?",
    "answers": [
      "Strategia komunikacji dotyczy wyboru kanałów dystrybucji, a idea przewodnia dotyczy celów kampanii",
      "Strategia komunikacji dotyczy celów kampanii, a idea przewodnia dotyczy kreatywnego konceptu kampanii",
      "Strategia komunikacji dotyczy budżetu kampanii, a idea przewodnia dotyczy grupy docelowej",
      "Strategia komunikacji i idea przewodnia to to samo Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 376,
    "text": "Przygotowujesz projekt plakatu reklamowego dla festiwalu filmowego. Które z poniższych elementów powinieneś uwzględnić w swoim projekcie?",
    "answers": [
      "Informacje o miejscu i dacie festiwalu oraz logo festiwalu",
      "Listę wszystkich filmów, które będą pokazywane podczas festiwalu",
      "Recenzje wszystkich filmów pokazywanych na festiwalu",
      "Szczegółowe biografie wszystkich reżyserów biorących udział w festiwalu Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 377,
    "text": "Określ, jakie znaczenie ma branża reklamowa dla innych sektorów gospodarki.",
    "answers": [
      "Branża reklamowa ma pozytywny wpływ tylko na sektor usług, ponieważ tylko usługi można skutecznie reklamować.",
      "Branża reklamowa ma pozytywny wpływ na inne sektory gospodarki, ponieważ pomaga im zwiększyć sprzedaż i zyski.",
      "Branża reklamowa nie ma żadnego wpływu na inne sektory gospodarki.",
      "Branża reklamowa ma negatywny wpływ na inne sektory gospodarki, ponieważ zmusza je do wydawania pieniędzy na reklamę. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 378,
    "text": "Rozważasz różne metody dystrybucji reklamy dla swojego klienta. Która z poniższych opcji będzie miała największy wpływ na kalkulację kosztów?",
    "answers": [
      "Wybór między reklamą w radiu a reklamą w prasie",
      "Wybór między reklamą online a reklamą w prasie",
      "Wybór między reklamą w prasie a reklamą na billboardach",
      "Wybór między reklamą w lokalnej a ogólnopolskiej telewizji Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 379,
    "text": "Rozważ następujący przekaz reklamowy: \"Nasze produkty są wykonane z najwyższej jakości materiałów, co gwarantuje ich trwałość i niezawodność\". Jaki jest główny cel tego przekazu? Strona 4 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: DU6U3N4R",
    "answers": [
      "Pokazanie wartości produktu",
      "Promowanie nowego produktu",
      "Informowanie o cenie produktu",
      "Zwiększenie świadomości marki Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 380,
    "text": "Przygotowujesz kampanię reklamową dla produktu przeznaczonego dla osób starszych. Które z poniższych cech powinny być brane pod uwagę przy tworzeniu przekazu reklamowego?",
    "answers": [
      "Możliwość integracji produktu z mediami społecznościowymi",
      "Nowoczesny design produktu",
      "Wszystkie powyższe",
      "Prostota obsługi produktu Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 381,
    "text": "Rozważ następującą sytuację: Klient zlecił Ci stworzenie reklamy dla swojego nowego produktu - innowacyjnej szczoteczki do zębów. Klient chce, aby reklama była skierowana do młodych ludzi, którzy cenią nowoczesne technologie. Które z poniższych elementów powinieneś uwzględnić w swoim projekcie?",
    "answers": [
      "Użyj tradycyjnych symboli i kolorów związanych z higieną jamy ustnej.",
      "Skoncentruj się na pokazaniu szczegółów produktu i jego funkcji.",
      "Skup się na promowaniu korzyści związanych z używaniem tradycyjnych szczoteczek do zębów.",
      "Użyj języka i obrazów, które przemówią do starszej publiczności. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 382,
    "text": "Jakie są główne zadania działu obsługi klienta w agencji reklamowej?",
    "answers": [
      "Tworzenie koncepcji reklamowych i pomysłów na kampanie",
      "Zarządzanie relacjami z klientami, zrozumienie ich potrzeb i przekazywanie tych informacji do innych działów",
      "Realizacja koncepcji twórczych w gotowe produkty",
      "Opracowywanie strategii reklamowych i planów medialnych Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 383,
    "text": "Przygotowujesz projekt reklamy, która ma być wydrukowana na billboardzie. Który z poniższych elementów kompozycji jest najważniejszy do wzięcia pod uwagę?",
    "answers": [
      "Zastosowanie tekstur",
      "Czytelność tekstu",
      "Użycie wielu różnych kolorów",
      "Szczegółowość obrazów Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 384,
    "text": "Timeline timeline = new Timeline(); timeline.getKeyFrames().add(new KeyFrame(Duration.millis(500), new KeyValue(node.translateXProperty(), 200, Interpolator.EASE_BOTH))); timeline.play(); Powiąż powyższy fragment kodu z jednym z poniższych efektów w animacji:",
    "answers": [
      "Przejście obiektu o 500 pikseli w osi Y z łagodnym przyspieszeniem i spowolnieniem Strona 5 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: DU6U3N4R",
      "Przejście obiektu o 500 pikseli w osi Y z nagłym przyspieszeniem i spowolnieniem",
      "Przejście obiektu o 200 pikseli w osi X z łagodnym przyspieszeniem i spowolnieniem",
      "Przejście obiektu o 200 pikseli w osi X z nagłym przyspieszeniem i spowolnieniem Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 385,
    "text": "Element Opis Linia 1 Gruba, ciemna linia z lewej strony plakatu Linia 2 Cienka, jasna linia na prawym dolnym rogu plakatu Na podstawie powyższej tabeli, której linii należy użyć do przyciągnięcia uwagi widza?",
    "answers": [
      "Linia 2",
      "Obie linie",
      "Żadna z linii",
      "Linia 1 Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 386,
    "text": "Które z poniższych kryteriów najlepiej opisuje grupę docelową dla kampanii reklamowej luksusowych zegarków?",
    "answers": [
      "Młodzież w wieku 15-25 lat, interesująca się muzyką pop.",
      "Mężczyźni i kobiety w wieku 45-60 lat, z wysokim dochodem i zainteresowaniem luksusowymi produktami.",
      "Mężczyźni w wieku 35-45 lat, zainteresowani sportem i aktywnością fizyczną.",
      "Kobiety w wieku 25-35 lat, interesujące się modą i kosmetykami. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 387,
    "text": "Przygotowujesz projekt identyfikacji wizualnej dla firmy zajmującej się produkcją gier komputerowych. Który kolor będzie najodpowiedniejszy do użycia w projekcie, biorąc pod uwagę psychologię kolorów?",
    "answers": [
      "Niebieski",
      "Zielony",
      "Czarny",
      "Czerwony Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 388,
    "text": "Załóż, że pracujesz nad projektem reklamy do umieszczenia na portalu internetowym. Jakie są główne elementy, które powinny być zawarte w takim projekcie? Wybierz najbardziej kompletną odpowiedź.",
    "answers": [
      "Nagłówek, podtytuł, obraz produktu, przycisk akcji",
      "Nagłówek, podtytuł, obraz produktu",
      "Nagłówek, obraz produktu, przycisk akcji",
      "Nagłówek, podtytuł, przycisk akcji Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 389,
    "text": "Analizujesz działania promocyjne firmy X. W tabeli poniżej przedstawiono cztery typy działań, które firma podjęła w ostatnim kwartale: Akcja Opis A Wysłanie wiadomości e-mail do klientów z informacją o obniżce cen wybranych produktów B Organizacja konferencji prasowej, na której Strona 6 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: DU6U3N4R firma ogłosiła nową strategię biznesową C Bezpośrednie spotkanie z potencjalnym klientem w celu przedstawienia oferty produktów D Uruchomienie programu lojalnościowego, który nagradza klientów za regularne zakupy Które z poniższych stwierdzeń jest prawdziwe?",
    "answers": [
      "Akcja A to promocja cenowa, akcja B to PR (public relations), akcja C to sprzedaż osobista, a akcja D to promocja sprzedaży.",
      "Akcja A to PR (public relations), akcja B to sprzedaż osobista, akcja C to promocja cenowa, a akcja D to promocja sprzedaży.",
      "Akcja A to sprzedaż osobista, akcja B to promocja cenowa, akcja C to PR (public relations), a akcja D to promocja sprzedaży.",
      "Akcja A to promocja sprzedaży, akcja B to sprzedaż osobista, akcja C to PR (public relations), a akcja D to promocja cenowa. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 390,
    "text": "Poniżej przedstawiona jest tabela z podziałem kosztów dla projektu reklamy. Która z poniższych odpowiedzi najlepiej opisuje błąd w kalkulacji? Element Koszt Projekt graficzny 2000 zł Produkcja materiałów 3000 zł Dystrybucja 1000 zł Promocja 1500 zł Podatek VAT (23%) 1000 zł",
    "answers": [
      "Koszt dystrybucji jest zbyt niski",
      "Brakuje pozycji \"Koszt wynajmu przestrzeni reklamowej\"",
      "Koszt promocji jest zbyt wysoki",
      "Podatek VAT został źle obliczony Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 391,
    "text": "Klient prosi Cię o przygotowanie kalkulacji dla kampanii reklamowej, która obejmie zarówno reklamę online, jak i offline. Które z poniższych czynników będzie miało największy wpływ na różnicę w kosztach między tymi dwoma typami reklamy?",
    "answers": [
      "Koszt promocji",
      "Koszt wynajmu przestrzeni reklamowej",
      "Koszt dystrybucji",
      "Koszt produkcji materiałów reklamowych Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 392,
    "text": "Format pliku Zalety Wady JPEG Obsługuje miliony kolorów, Strata jakości przy kompresji dobrze kompresuje obrazy GIF Obsługuje animacje, mały Obsługuje tylko 256 kolorów rozmiar pliku PNG Bezstratna kompresja, Większy rozmiar pliku obsługuje przezroczystość Na podstawie powyższej tabeli, który format pliku byłby najbardziej odpowiedni do Strona 7 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: DU6U3N4R umieszczenia na stronie internetowej obrazu reklamy z dużą liczbą kolorów i przezroczystym tłem?",
    "answers": [
      "PNG",
      "TIFF",
      "JPEG",
      "GIF Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 393,
    "text": "Otrzymujesz od klienta wytyczne dotyczące projektu reklamy. Które z poniższych informacji są najważniejsze do przygotowania precyzyjnej kalkulacji wykonania reklamy?",
    "answers": [
      "Historia firmy i jej misja",
      "Budżet klienta i oczekiwany zasięg reklamy",
      "Kolorystyka i styl projektu",
      "Preferencje estetyczne klienta Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 394,
    "text": "Rozważ następującą sytuację: Jesteś odpowiedzialny za promocję nowego produktu w firmie. Wybrałeś narzędzie promocji w postaci reklamy telewizyjnej. Które z poniższych stwierdzeń najlepiej opisuje powód, dla którego wybrałeś to konkretne narzędzie?",
    "answers": [
      "Reklama telewizyjna pozwala na dotarcie do najszerszego grona odbiorców.",
      "Reklama telewizyjna jest najlepsza, gdy produkt jest przeznaczony tylko dla lokalnego rynku.",
      "Reklama telewizyjna jest najtańszą formą promocji.",
      "Reklama telewizyjna jest najbardziej skuteczna dla młodszej grupy demograficznej. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 395,
    "text": "Jesteś odpowiedzialny za kampanię reklamową dla nowej gry komputerowej. Twoją grupą docelową są gracze w wieku 15-20 lat. Które z poniższych cech powinny być uwzględnione w przekazie reklamowym?",
    "answers": [
      "Możliwość grania z przyjaciółmi",
      "Grafika gry",
      "Wszystkie powyższe",
      "Wymagania sprzętowe gry Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 396,
    "text": "Podaj, który z poniższych podmiotów gospodarczych zajmuje się produkcją materiałów reklamowych, takich jak filmy, animacje, zdjęcia itp.",
    "answers": [
      "Agencja mediowa",
      "Dom produkcyjny",
      "Agencja reklamowa",
      "Agencja interaktywna Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 397,
    "text": "Zidentyfikuj typ reklamy opisany poniżej: \"Reklama skierowana bezpośrednio do konsumenta końcowego, często poprzez kanały masowego przekazu, takie jak telewizja, radio czy prasa\".",
    "answers": [
      "ATL",
      "BTL",
      "B2B",
      "CTR Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 398,
    "text": "Strona 8 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: DU6U3N4R Przygotowujesz projekt reklamy zewnętrznej dla firmy sprzedającej sportowe buty do biegania. Które z poniższych zdjęć byłoby najbardziej adekwatne do briefu?",
    "answers": [
      "Zdjęcie osoby biegającej w butach firmy",
      "Zdjęcie osoby tańczącej w butach firmy",
      "Zdjęcie osoby siedzącej w butach firmy",
      "Zdjęcie osoby pływającej w butach firmy Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 399,
    "text": "Rozważasz różne strategie przekazu reklamowego dla nowego produktu. Zdecydowałeś się na strategię skupiającą się na jednym głównym przekazie. Jakie są potencjalne korzyści z takiego podejścia?",
    "answers": [
      "Zwiększa to prawdopodobieństwo, że przekaz zostanie zapamiętany przez odbiorcę.",
      "Wszystkie powyższe odpowiedzi są poprawne.",
      "Umożliwia to skupienie się na jednym przekazie, co zwiększa spójność i konsekwencję działań.",
      "Pozwala to na oszczędność środków na produkcję reklamy. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 400,
    "text": "Co jest najważniejsze podczas opracowywania konkretnej reklamy w procesie tworzenia przekazu reklamowego?",
    "answers": [
      "Największa liczba kanałów dystrybucji",
      "Zgodność z ideą przewodnią i strategią komunikacji",
      "Najniższy możliwy koszt produkcji",
      "Zgoda wszystkich członków zespołu Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 401,
    "text": "Które z poniższych narzędzi najprawdopodobniej wykorzystasz do tworzenia animacji 3D w reklamie wideo?",
    "answers": [
      "Adobe Photoshop",
      "Blender",
      "Microsoft PowerPoint",
      "Adobe Acrobat Reader Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 402,
    "text": "Podczas tworzenia przekazu reklamowego, musisz przestrzegać pewnych norm i procedur oceny zgodności. Która z poniższych opcji jest najważniejszym celem tych norm i procedur?",
    "answers": [
      "Promowanie firmy w mediach społecznościowych",
      "Zapewnienie jakości i bezpieczeństwa produktów lub usług",
      "Zwiększenie zysków firmy",
      "Zwiększenie konkurencyjności firmy na rynku Strona 9 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: DU6U3N4R Strona 1 z 1 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: DU6U3N4R"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 403,
    "text": "Sprawdź czy arkusz egzaminacyjny zawiera odpowiednią ilość stron. Ewentualny brak stron lub inne usterki zgłoś przewodniczącemu zespołu nadzorującego. 2. Do arkusza dołączona jest KARTA ODPOWIEDZI, na której: - wpisz symbol cyfrowy zawodu, - zamaluj kratkę z oznaczeniem wersji arkusza, - wpisz swój numer PESEL, - wpisz swoją datę urodzenia, - przyklej naklejkę ze swoim numerem PESEL w oznaczonym miejscu na karcie. 3. Arkusz egzaminacyjny zawiera test składający się z 40 zadań. 4. Za każde poprawnie rozwiązane zadanie możesz uzyskać 1 punkt. 5. Aby zdać część pisemną egzaminu musisz uzyskać co najmniej 50% punktów. 6. Czytaj uważnie wszystkie zadania. 7. Rozwiązania zaznaczaj na KARCIE ODPOWIEDZI długopisem lub piórem z czarnym tuszem/atramentem. 8. Do każdego zadania podane są cztery możliwe odpowiedzi: A, B, C, D. Odpowiada im następujący układ kratek na KARCIE ODPOWIEDZI: 9. Tylko jedna odpowiedź jest poprawna. 10. Wybierz właściwą odpowiedź i zamaluj kratkę z odpowiadającą jej literą - np. gdy wybrałeś odpowiedź \"A\": 11. Staraj się wyraźnie zaznaczać odpowiedzi. Jeżeli się pomylisz i błędnie zaznaczysz odpowiedź, otocz ją kółkiem i zaznacz odpowiedź, którą uważasz za poprawną, np. 12. Po rozwiązaniu testu sprawdź, czy zaznaczyłeś wszystkie odpowiedzi na KARCIE ODPOWIEDZI i wprowadziłeś wszystkie dane, o których mowa w punkcie 2 tej instrukcji. Pamiętaj, że oddajesz przewodniczącemu zespołu nadzorującego tylko KARTĘ ODPOWIEDZI. Powodzenia! Strona 1 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: USNWBXPR Zadanie 1. Przy wykonywaniu zdjęć reklamowych, które z poniższych parametrów aparatów fotograficznych jest najważniejsze do kontroli głębi ostrości?",
    "answers": [
      "Przesłona",
      "Czas naświetlania",
      "Czułość ISO",
      "Balans bieli Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 404,
    "text": "Pracujesz nad projektem reklamowym dla gry komputerowej. Która z poniższych technik grafiki komputerowej byłaby najbardziej odpowiednia do zastosowania w tym kontekście?",
    "answers": [
      "Fotorealizm",
      "Pixel art",
      "Typografia kinetyczna",
      "Ręcznie rysowany szkic Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 405,
    "text": "<video width=\"320\" height=\"240\" controls> <source src=\"film.mp4\" type=\"video/mp4\"> <source src=\"film.ogg\" type=\"video/ogg\"> Twoja przegl?darka nie obs?uguje tagu video. </video> Który z poniższych opisów najlepiej pasuje do powyższego fragmentu kodu HTML?",
    "answers": [
      "Jest to kod do osadzenia pliku wideo na stronie internetowej.",
      "Jest to kod do osadzenia pliku audio na stronie internetowej.",
      "Jest to kod do osadzenia obrazu na stronie internetowej.",
      "Jest to kod do osadzenia tekstu na stronie internetowej. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 406,
    "text": "Technika Zastosowanie",
    "answers": [
      "Fotorealizm 1. Projekty o stylu retro",
      "Pixel art 2. Projekty wymagające wysokiego stopnia realizmu",
      "Ręcznie rysowany szkic 3. Projekty o stylu luźnym i artystycznym",
      "3D modelowanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 407,
    "text": "Projekty o stylu eleganckim i minimalistycznym Dopasuj techniki grafiki komputerowej do ich odpowiednich zastosowań.",
    "answers": [
      "A-2, B-1, C-4, D-3",
      "A-4, B-1, C-3, D-2",
      "A-1, B-2, C-3, D-4",
      "A-2, B-1, C-3, D-4 Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 408,
    "text": "Uważnie przeczytaj poniższy fragment tekstu reklamowego i zidentyfikuj, który element jest w Strona 2 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: USNWBXPR nim obecny. \"Zostań mistrzem grillowania z naszym nowym grillem gazowym! Niezależnie od tego, czy jesteś amatorskim kucharzem, czy doświadczonym szefem kuchni, nasz grill gazowy z łatwością spełni twoje oczekiwania. Z łatwością regulujesz temperaturę, a duży obszar grilla pozwoli Ci przygotować posiłki dla całej rodziny. Skorzystaj z naszej promocji i zamów teraz!\"",
    "answers": [
      "Body copy",
      "Slogan",
      "Tytuł",
      "Voice Over Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 409,
    "text": "Poniżej przedstawiono fragment tekstu reklamowego. Który element przekazu reklamowego jest przedstawiony poniżej? \"Odkryj ?wiat pe?en smaku z nasz? now? kaw?. Idealna na poranny pocz?tek dnia.\"",
    "answers": [
      "Slogan",
      "Tytuł",
      "Body Copy",
      "Voice Over Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 410,
    "text": "Klient chce, abyś przygotował reklamę na stronę internetową. W wytycznych podał, że reklama powinna być w formacie GIF. Jakie są główne zalety tego formatu, które mogą być istotne dla projektu reklamowego?",
    "answers": [
      "Obsługa efektów 3D i możliwość zapisu w modelu kolorów RG",
      "B. Możliwość zapisu wielowarstwowych projektów i bezstratna kompresja.",
      "Wysoka jakość obrazu i możliwość zapisu w modelu kolorów CMYK.",
      "Możliwość tworzenia animacji i mały rozmiar pliku. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 411,
    "text": "Wyobraź sobie, że jesteś grafikiem komputerowym i musisz stworzyć plakat reklamowy dla nowego produktu. Który z poniższych programów byłby najbardziej odpowiedni do tego zadania?",
    "answers": [
      "Adobe Photoshop",
      "Notepad++",
      "Microsoft Word",
      "Microsoft Excel Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 412,
    "text": "Otrzymujesz brief od klienta, który zawiera następujące informacje: Element briefu Informacje Cel reklamy Promocja nowego produktu Grupa docelowa Młodzież w wieku 15-25 lat Kanały dystrybucji Media społecznościowe, telewizja, radio Budżet 50 000 PLN Termin realizacji 2 miesiące Który z poniższych elementów jest najmniej istotny do stworzenia projektu reklamy na podstawie powyższego briefu? Strona 3 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: USNWBXPR",
    "answers": [
      "Znajomość celu reklamy",
      "Zrozumienie grupy docelowej",
      "Znajomość daty urodzenia klienta",
      "Wybór odpowiednich kanałów dystrybucji Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 413,
    "text": "Jaka jest najważniejsza zasada tworzenia przekazu reklamowego dla urządzeń mobilnych?",
    "answers": [
      "Reklama powinna być jak najbardziej rozbudowana",
      "Reklama powinna być dostosowana do najnowszych modeli telefonów",
      "Reklama powinna być prosta i zrozumiała",
      "Reklama powinna zawierać jak najwięcej informacji Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 414,
    "text": "Pracujesz nad kampanią reklamową dla firmy sprzedającej ekologiczne produkty spożywcze. Która z poniższych form reklamy multimedialnej byłaby najbardziej odpowiednia do przekazania wartości ekologicznych?",
    "answers": [
      "Reklama w prasie",
      "Reklama na billboardach",
      "Reklama wideo na platformach streamingowych",
      "Reklama na blogach o ekologii i zdrowym stylu życia Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 415,
    "text": "Zidentyfikuj, które z poniższych działań jest głównym obszarem działania International Advertising Association.",
    "answers": [
      "Regulowanie standardów etycznych w mediach",
      "Kontrola zawartości reklam",
      "Wspieranie globalnej komunikacji marketingowej",
      "Promowanie innowacyjnych rozwiązań w reklamie Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 416,
    "text": "Które z poniższych stwierdzeń jest prawdziwe w kontekście tworzenia przekazu reklamowego?",
    "answers": [
      "Ani argumenty racjonalne, ani emocjonalne nie są skuteczne w przekazie reklamowym.",
      "Argumenty emocjonalne są zawsze skuteczniejsze niż argumenty racjonalne.",
      "Argumenty racjonalne są zawsze skuteczniejsze niż argumenty emocjonalne.",
      "Zarówno argumenty racjonalne, jak i emocjonalne mogą być skuteczne, w zależności od kontekstu i publiczności. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 417,
    "text": "Styl fotograficzny Typ produktu Fotografia portretowa",
    "answers": [
      "Kosmetyki Fotografia produktowa",
      "Biżuteria Fotografia krajobrazowa",
      "Samochody Fotografia dynamiczna",
      "Odzież sportowa Dopasuj odpowiedni styl fotograficzny do typu produktu. A. 1D, 2A, 3B, 4C B. 1C, 2D, 3A, 4B C. 1A, 2B, 3C, 4D D. 1B, 2C, 3D, 4A Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 418,
    "text": "Strona 4 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: USNWBXPR Otrzymujesz od klienta makietę reklamy, która zawiera tabelę z danymi. Klient chce, abyś użył tych danych w projekcie. Tabela wygląda następująco: Produkt Cena Produkt A 100 zł Produkt B 200 zł Jakie jest najważniejsze, aby zachować spójność z makieta klienta?",
    "answers": [
      "Zmień ceny produktów, aby były bardziej atrakcyjne.",
      "Użyj dokładnie tych samych danych, które są w tabeli.",
      "Dodaj więcej produktów do tabeli.",
      "Usuń tabelę, ponieważ nie jest potrzebna w reklamie. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 419,
    "text": "Określ, który z poniższych działań należy do zadań działu obsługi klienta w agencji reklamowej.",
    "answers": [
      "Projektowanie grafik reklamowych",
      "Produkcja spotów reklamowych",
      "Tworzenie strategii medialnej",
      "Budowanie i utrzymanie relacji z klientami Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 420,
    "text": "Zaprojektujesz reklamę dla urządzeń mobilnych. Jakie są kluczowe czynniki, które powinieneś wziąć pod uwagę podczas projektowania?",
    "answers": [
      "Kolor tła i czcionki",
      "Rozmiar ekranu, czas ładowania oraz responsywność",
      "Liczba stron i ilość tekstu",
      "Dźwięk i animacje Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 421,
    "text": "Które z poniższych stwierdzeń najlepiej opisuje różnicę między logotypem a sygnetem?",
    "answers": [
      "Sygnet zawiera nazwę firmy, podczas gdy logotyp jest graficznym symbolem reprezentującym firmę.",
      "Logotyp zawiera nazwę firmy, podczas gdy sygnet jest graficznym symbolem reprezentującym firmę.",
      "Logotyp jest bardziej skomplikowany niż sygnet.",
      "Sygnet jest większy niż logotyp. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 422,
    "text": "Rozważ następujące podmioty gospodarcze:",
    "answers": [
      "Agencja reklamowa",
      "Dział marketingu w firmie produkcyjnej",
      "Niezależny grafik komputerowy",
      "Dział PR korporacji międzynarodowej Który z nich najprawdopodobniej będzie odpowiedzialny za tworzenie, planowanie i realizację kampanii reklamowych? A. Niezależny grafik komputerowy B. Dział marketingu w firmie produkcyjnej C. Dział PR korporacji międzynarodowej D. Agencja reklamowa Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 423,
    "text": "Przygotowujesz projekt reklamy na portal internetowy. Jakie są preferowane wymiary (w Strona 5 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: USNWBXPR pikselach) dla standardowego banera reklamowego według IAB (Interactive Advertising Bureau)?",
    "answers": [
      "800x600",
      "300x250",
      "1024x768",
      "1280x720 Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 424,
    "text": "Tworzysz plakat reklamowy dla lokalnej kawiarni. W jakim formacie zapiszesz plik, aby zachować najwyższą jakość obrazu, ale jednocześnie umożliwić edycję elementów graficznych w przyszłości?",
    "answers": [
      "JPEG",
      "PSD",
      "GIF",
      "PNG Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 425,
    "text": "Tworzysz projekt reklamy do umieszczenia na platformie społecznościowej. Jakie jest najważniejsze pytanie, które powinieneś sobie zadać przed rozpoczęciem pracy nad projektem?",
    "answers": [
      "Czy moja reklama będzie miała najwięcej polubień?",
      "Czy moja reklama będzie wyglądała dobrze na moim telefonie?",
      "Czy moja reklama skutecznie komunikuje wartość mojego produktu lub usługi swojej grupie docelowej?",
      "Czy moja reklama będzie miała najwięcej komentarzy? Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 426,
    "text": "Rozważasz umieszczenie reklamy na portalu internetowym. Które z poniższych narzędzi jest najmniej efektywne w ocenie skuteczności przekazu reklamowego?",
    "answers": [
      "Narzędzia do badania ruchu na stronie",
      "Narzędzia do śledzenia konwersji",
      "Google Analytics",
      "Kalkulator BMI Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 427,
    "text": "Otrzymałeś od klienta dokumentację technologiczną do przygotowania projektu reklamy. Dokumentacja zawiera tabelę z wymiarami reklamy. Oto fragment tej tabeli: Format Szerokość (cm) Wysokość (cm) B1 70 100 Co oznaczają te wymiary?",
    "answers": [
      "Są to wymiary banera na stronie internetowej.",
      "Są to wymiary plakatu.",
      "Są to wymiary billboardu.",
      "Są to wymiary strony w magazynie. Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 428,
    "text": "Zakładasz kampanię reklamową dla nowego produktu. Wybierz najskuteczniejszą formę reklamy cyfrowej, biorąc pod uwagę, że większość Twojej grupy docelowej korzysta z mediów społecznościowych na co dzień. Strona 6 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: USNWBXPR",
    "answers": [
      "Reklama e-mailowa",
      "Reklama w aplikacji mobilnej",
      "Reklama w mediach społecznościowych",
      "Reklama na stronie internetowej Zadanie"
    ],
    "correctAnswerIndex": 2,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 429,
    "text": "Załóż, że tworzysz reklamę radiową dla lokalnej pizzerii. Które z poniższych elementów jest najważniejsze do uwzględnienia podczas tworzenia takiego przekazu?",
    "answers": [
      "Jasny i zrozumiały przekaz o ofercie pizzerii",
      "Złożone dialogi między postaciami",
      "Dźwiękowe efekty specjalne",
      "Szczegółowy opis menu pizzerii Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 430,
    "text": "Wybierz najskuteczniejszą technikę budowania bazy odbiorców komunikacji e-mail w kontekście marketingu cyfrowego.",
    "answers": [
      "Wysyłanie masowych e-maili do losowych osób",
      "Wysyłanie spamu",
      "Kupowanie list e-mail od zewnętrznych dostawców",
      "Zbieranie adresów e-mail poprzez formularze subskrypcji na stronie internetowej Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 431,
    "text": "Dołącz odpowiednie instytucje do ich głównych obszarów działania: Institucja Główny obszar działania 1. Rada Reklamy",
    "answers": [
      "Regulowanie standardów etycznych w mediach 2. Związek Stowarzyszeń",
      "Kontrola zawartości reklam 3. International Advertising Association",
      "Wspieranie globalnej komunikacji marketingowej 4. Rada Etyki Mediów",
      "Wspieranie współpracy między stowarzyszeniami A. 1-B, 2-D, 3-C, 4-A B. 1-C, 2-A, 3-B, 4-D C. 1-B, 2-A, 3-C, 4-D D. 1-A, 2-D, 3-B, 4-C Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 432,
    "text": "Rozważasz różne techniki tworzenia przekazu reklamowego dla kampanii promocyjnej. Która z poniższych opcji najlepiej opisuje zastosowanie techniki \"Voice Over\"?",
    "answers": [
      "Narracja w tle filmu reklamowego.",
      "Tekst na plakacie reklamowym.",
      "Wpis na blogu promujący produkt.",
      "Slogan umieszczony na stronie internetowej. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 433,
    "text": "Załóżmy, że musisz stworzyć animowany baner reklamowy. Który z poniższych programów byłby najbardziej odpowiedni do tego zadania?",
    "answers": [
      "Adobe InDesign",
      "Adobe After Effects Strona 7 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: USNWBXPR",
      "Adobe Dreamweaver",
      "Adobe Acrobat Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 434,
    "text": "Zakładasz kampanię reklamową dla nowej restauracji na Facebooku. Które z poniższych elementów nie jest wymagany podczas tworzenia reklamy na tej platformie?",
    "answers": [
      "Obrazek lub wideo",
      "Link do strony internetowej restauracji",
      "Tekst reklamy",
      "Kod HTML strony głównej restauracji Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 435,
    "text": "Który z poniższych stylów fotograficznych byłby najbardziej odpowiedni do stworzenia reklamy promującej nową linię kosmetyków naturalnych?",
    "answers": [
      "Fotografia makro",
      "Fotografia abstrakcyjna",
      "Fotografia uliczna",
      "Fotografia architektoniczna Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 436,
    "text": "Które z poniższych stwierdzeń dotyczących brand book jest prawdziwe?",
    "answers": [
      "Brand book to dokument, który zawiera szczegółowe informacje na temat historii firmy.",
      "Brand book to dokument, który powinien być tajny i dostępny tylko dla wybranych pracowników firmy.",
      "Brand book to dokument, który zawiera informacje na temat finansów firmy.",
      "Brand book to dokument, który zawiera wytyczne dotyczące stosowania identyfikacji wizualnej firmy. Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 437,
    "text": "Przygotowujesz sesję zdjęciową produktów do katalogu. Jaki typ oświetlenia będzie najodpowiedniejszy do uzyskania równomiernego oświetlenia produktów?",
    "answers": [
      "Oświetlenie zastane",
      "Oświetlenie studyjne",
      "Oświetlenie naturalne",
      "Oświetlenie punktowe Zadanie"
    ],
    "correctAnswerIndex": 1,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 438,
    "text": "W dokumentacji technologicznej do projektu reklamy znalazłeś informację, że materiał ma być dostarczony w profilu kolorów sRGB. Co to oznacza?",
    "answers": [
      "Materiał ma być dostarczony w formacie do wyświetlania na ekranach cyfrowych.",
      "Materiał ma być dostarczony w formacie do wyświetlania na bilbordach LED.",
      "Materiał ma być dostarczony w formacie do druku.",
      "Materiał ma być dostarczony w formacie do emisji w radiu. Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 439,
    "text": "Zakładasz kampanię reklamową dla nowego produktu. Wybierz najodpowiedniejszy tytuł, który przyciągnie uwagę potencjalnych klientów.",
    "answers": [
      "Odkryj niezwykłe możliwości naszego nowego produktu!",
      "Nowy produkt dostępny w naszym sklepie!",
      "Kup nasz produkt.",
      "Produkt. Strona 8 z 9 Kwalifikacje w zawodzie - testy zawodowe online i arkusze: www.Testy.EgzaminZawodowy.info Generator losowych testów zawodowych on-line www.testy.egzaminzawodowy.info wersja: USNWBXPR Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 440,
    "text": "Które z poniższych narzędzi jest najczęściej wykorzystywane do tworzenia i wysyłki newsletterów e-mail?",
    "answers": [
      "Google Docs",
      "Adobe Photoshop",
      "Microsoft Word",
      "Mailchimp Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 441,
    "text": "Tworzysz post na portal społecznościowy promujący nowy produkt. Które z poniższych zdań najlepiej służy jako wezwanie do działania (Call To Action) na końcu twojego posta?",
    "answers": [
      "Czy wiesz, że nasz nowy produkt jest już dostępny?",
      "Nasz nowy produkt jest już dostępny.",
      "Nasz nowy produkt jest naprawdę fajny.",
      "Kup nasz nowy produkt już dzisiaj! Zadanie"
    ],
    "correctAnswerIndex": 3,
    "media": null,
    "category": "PGF.07"
  },
  {
    "id": 442,
    "text": "Brief od klienta zawiera informację, że budżet na kampanię reklamową wynosi 10 000 PLN. Jakie to ma znaczenie dla twojego projektu?",
    "answers": [
      "Musisz dostosować koszt produkcji i dystrybucji do budżetu klienta",
      "Musisz zwiększyć budżet klienta",
      "Musisz zrezygnować z projektu, jeśli budżet jest zbyt niski",
      "Budżet nie ma znaczenia dla twojego projektu Zadanie"
    ],
    "correctAnswerIndex": 0,
    "media": null,
    "category": "PGF.07"
  }
]
